滑石粉致尘肺
成人皮硬化病
伤寒两感症
室性早搏
肾著
锥形虫症
痛性瘀斑综合征
ALS
胎儿型软骨营养障碍
吸烟斑
老年人糖尿病性乳酸性酸中毒
眶底骨折
过渡脊椎
妊娠合并生殖道沙眼衣原体感染
三B征
黄体后期心境恶劣障碍
小儿智力迟钝
结核性子宫颈炎
食管化学灼伤
肺伴有嗜酸细胞增多肺浸润
大肠杆菌肺炎
结核性子宫内膜炎
成人肥厚性幽门狭窄
小儿莱特尔氏综合征
尤因肉瘤
特发性食管黏膜剥脱症
明细胞棘皮瘤
小儿脑性低钠血症
藏毛囊肿
小儿家族非溶血性黄疸
吕弗琉综合征
非典型脊椎结核
全面性发作癫痫
骨痹
小儿Engelman病
急性焦虑症
动脉性痣
颅内静脉窦闭塞性颅内高血压
酒精性神经病变
绀红皮病
跖骨行军骨折
男性乳癌
新生儿臀部红斑
先天性内斜视
肝纤维变性
水壶腹综合征
枕骨大孔疝
肺包虫囊肿
无β-脂蛋白血症
惊恐障碍
非甲非乙型肝炎病毒感染与肾小球性肾炎
噪声性耳外伤
灰皮病
小儿神经白塞病
陶瓷样胆囊病
承霤病
小儿迟发性低丙种球蛋白血症
膜增殖性肾小球肾炎
婴儿性手足搐搦症
小儿甲旁低
美洲锥虫病
外阴纤维神经瘤
宫颈早期间质浸润癌
小肠血管发育不良
性连锁遗传寻常鱼鳞病
骨膜发育不良
慢性溃疡
乙型肝炎-肾炎
小儿乙型肝炎免疫复合物肾炎
鞘磷脂沉积病
躁狂抑郁症
遗传性慢性肾炎
小儿Klippel-Feil综合征
小儿史-约综合症
医院坏死
颅后窝室管膜细胞瘤
慢性肥厚性外阴炎
隐匿性肾小球肾炎
中隔支阻滞
皮肤黏膜透明蛋白变性
小儿甲基丙二酸尿症
未分化网织细胞肉瘤
新月体肾小球肾炎
卵巢子宫内膜异位囊肿破裂
小儿秽语综合征
克汀病
小儿累若纳综合征
包皮包茎阴茎
痃癖
ASPS
小儿Klippel-Trenaunay综合征
先天性血管萎缩性皮肤异色病
后牙错合畸形
横产式
新生儿柯萨基病毒B组感染
巴林格尔病
直肠子宫内膜异位
获得性免疫功能丧失症病人的急性阑尾炎
遗传梅毒
结节性淋巴组织样增生
矿工肘
非溃疡性角膜炎
足分支菌病
轮状病毒性胃肠炎
胎盘早期剥离
药物中毒所致的精神障碍
老年人Hamman-Rich综合征
甲旁亢
自发性面神经麻痹
Graefe综合征
春季角膜结膜炎
卡氏肺孢子虫肺炎
血小板机能不全
糖尿病合并血糖过低
黄瘤症
阴道卵黄囊瘤
疱疹性湿疹
更年期关节炎
痛痹
尺侧屈腕肌损伤
旋螺突起
幼年型慢性关节炎及其伴发的色素膜炎
Bazin病
肉芽肿性唇炎
痛性压迫性足部丘疹
桥本甲状腺炎
军团杆菌性肺炎
子宫切除后盆底疝
短食管
睾丸突出
腊泪样骨病
瘟黄
新生儿剥脱样皮炎
假麻痹性重症肌无力
男性假两性同体
缺汗症
卵巢内胚窦瘤
小儿Marie-Sainton综合征
严重急性呼吸综合征
Ⅲ度宫颈糜烂
肺动脉栓塞综合征
小儿胸腺不发育
肥疮
小儿Tourette综合征
精神发育迟缓
老年脊髓压迫症
暑湿感冒
良性颅内高血压
氏病
小儿两性同体
老年上腔静脉受压综合征
严重性外阴阴道炎
肝间叶性错构瘤
动脉粥样硬化性脑血栓
假性黑色棘皮症
全身中毒性休克
透明细胞汗腺瘤
软垂疣
小儿成人透明膜病
青年性驼背
老年人特异性心肌病
复发性卵巢恶性瘤
小儿智力迟延发育
克尔病
恶性结节性汗腺瘤
肺胀
重复肾输尿管
左心发育不良综合征
颌下间隙急性化脓性感染
西部马脑炎
房早
蕈样霉菌病
系统性变应性血管炎
淋球菌性关节炎
维生素A缺乏性眼病
对口疮
淀粉贮积病
先天性乙醇综合征
韦尔综合征
前交叉韧带损伤
石淋
角膜鳞状上皮细胞癌
足球踝
斑状白斑病
法沙吉尔氏神经痛
眼眶骨纤维异常增殖
肠源性肢端皮炎综合征
左心室恶性Schwann瘤
毛囊皮脂腺粘蛋白沉积症
喉部挫伤
老年胃食管反流病
变形杆菌性肺炎
小儿吉福德氏综合征
原发性急进性肾小球肾炎
山菲利普综合征
腱鞘炎
无症状性蛋白尿及血尿
胶耳
囊性肾脏病
儿童期脑性巨人畸形综合征
肾性失盐综合征
蓝神经痣
丝绸之路病
脑-面血管瘤病
自发性大网膜梗死
Fisher综合征
小儿路易斯·巴尔综合征
慢性萎缩性肾盂肾炎
先天性高位肩胛症畸形
4对咽囊综合征
高免疫球蛋白E综合症
妊娠女性阑尾脓肿
贝切特氏病性巩膜炎
无痛性心肌梗塞
肝着
锁骨下动脉窃血综合征
凡科尼综合征
角膜带状变性
威蓝氏病
小儿青花鱼中毒
小儿先天性全色盲
胆囊炎
新生儿天疱疮
老年性关节炎
肾痨
歪脖儿
丑角样鱼鳞病
赤脉如缕
比-桑综合征
血管炎前期综合症
血癌
甘露糖苷过多症
小儿动脉瘤样骨性囊肿
水泡状胎
小儿Russell-Silver综合征
肠绞痛
毛发糠疹
脉络膜视网膜炎
Bowen-Lee-Zellweger综合征
小儿FanconiⅡ综合征
屈曲(旋转)型骨折脱位
海绵肾
流火病
急性多灶性缺血性脉络膜病变
或感染性心内膜炎
等孢子球虫病
血栓症
小儿蓝贾第鞭毛虫病
风痧
急性脂肪性硬皮病
创伤性食管黏膜表层管型剥脱
晶状体蛋白性青光眼
外阴内胚层窦瘤
新生儿急性坏死性小肠结肠炎
儿童型肺结核
胃淋巴瘤
外阴软垂疣
烟酸缺乏病
小儿血管网织内皮瘤
毛细血管扩张性肉芽肿
小儿爱-唐综合征
自发性大量腹腔内出血
脓疱性疱疹样皮炎
后极部色素膜出血综合征
趾底总神经瘤
不全型或顿挫型狼疮
小儿脑水肿
脉络膜视网膜环状萎缩
特发性高钙尿
甲亢性肝病
婴儿骨皮质增生症
血管网状内皮瘤
广泛视网膜前牵拉
皮下脂肪萎缩
脊髓神经纤维瘤
头部棘细胞癌
吸气性气道阻塞综合征
钙化性胆囊
心脏衰弱
心内膜炎
间质角膜炎-眩晕-神经性耳聋综合征
布罗迪骨脓肿
血小板第3因子缺陷症
打摆子
外阴部的皮肤或粘膜发炎
食管腐蚀伤
颈痈
原发性胃淋巴瘤
胃假性淋巴瘤
卡他微球菌感染
维生素D缺乏神经病变
西蒙氏症
槟榔肝
白口疮
金葡肺
霉菌性关节炎
小儿变态反应性紫癜
地图状脉络膜视网膜炎
桡骨棒状手
囊发等
不稳定心绞痛
淀粉样心肌病
钩口线虫病
高血压病
外阴粒性成肌细胞瘤
角膜间质炎
美洲山岭蜱热
室管膜细胞瘤
肱骨小头骨骺分离
类癌瘤综合征
软组织假恶性骨肿瘤
原发性卵巢比-桑二氏综合征
喉憩室
成人Wissler综合征
小儿流感
小儿肾血管高血压
先天性摇椅足
肺型血吸虫病
小儿原发性甲状旁腺机能亢进
压力性气胸
洁癖症
类固醇抵抗型哮喘
肠系膜脂性肉芽肿
后部多形性营养不良
急性心梗
高原心脏病
早产贫血
慢性病性贫血
妊娠合并糖尿病
小儿特发性高钙尿症
枕骨大孔区脑膜瘤
甲减
慢性萎缩性肢端皮炎
春季卡他性结膜炎
指拐垫
诺卡氏菌性巩膜炎
创伤窒息综合症
威尔逊变性
老年泌尿系感染
动静脉瘘
脂肪纤维瘤
迁延性肺嗜酸性粒细胞浸润症
尿毒症肺
假性胰腺囊肿
舞蹈病-棘红细胞增多症
老年性色素斑(痣)
寒害
粘多糖病Ⅴ型
小儿Bloch-Siemens综合征
会阴撕裂
库蒂斯综合征
小儿成人型呼吸窘迫综合征
发育性静脉异常
局限性非特异性眼眶炎症综合征
新生儿呼吸困难综合征
多脏器衰竭
寂静型甲状腺炎
粉刺
人格解体障碍
藏毛窦和藏毛囊肿
厚皮性骨膜病
蜈蚣螫
粘多糖贮积病Ⅱ型
褐黄症
左房恶性粘液瘤
内风
儿童高血压
老年尿崩症
播散性毛囊性皮肤结核
嗜酸细胞性肺炎
Canada综合征
老年退行性心瓣膜病
类球孢子菌病
房性期外收缩
外伤性斜颈
小儿Anderson-Fabry综合征
胃肠综合征
马斯热
放射性皮肤炎
家族性秃发
婴儿型髋内翻
小儿假性甲状旁腺机能减退综合征
新生儿剥脱性皮炎
显微镜下多发性血管炎
脂肪瘤
网织细胞增殖症
肺感染
烂喉丹痧
小儿冯·威利布兰德病
蓝氏贾第鞭毛虫病
肉芽肿性肠炎
血脂过多
小儿Menkes钢毛综合征
卵巢功能缺如综合症
北亚蜱传斑疹伤寒
无汗
自发心室纤维性颤动
小儿肾病变综合征
小儿高安动脉炎
小儿无脉病
瘰疬性苔藓
小儿慢性肾炎
单侧透明肺
毛细胞性白血病
角膜带状混浊
赤(扁)虫病
血管性水肿
小儿低血糖症
汉特综合征
硅肺病
振掉
远侧肾小管酸中毒
新生儿低血糖伴内脏肥大-巨舌-小脑综合征
进行性肢端色素沉着症
鼠型斑疹伤寒
老花眼
小儿高氨血症
尿布湿疹
瘿痈
小儿周期性呕吐
淋巴管性水肿
小儿颜面-听-脊柱异常
小儿病毒相关吞噬红细胞综合征
肾乳头坏死
Warthin瘤
小儿Pierre-Robin综合征
菜农皮炎
小儿慢性再生低下性中性粒细胞减少症
中颅窝硬脑脊膜瘤
女性膀胱颈部挛缩
老年人心脏钙化综合征
恶性透明细胞末端螺旋腺瘤
粘膜炎奈瑟菌感染
非对称性室间隔肥厚
先天性中胚层发育不良
脓性蜂窝组织炎性咽峡炎
肥厚梗阻型心肌病
全身性红斑狼疮伴发的精神障碍
儿童丘疹性皮炎
胡须顽湿
淋巴瘤样肉芽肿病
移行椎
肋锁综合征
牛肉绦虫病
双食管畸形
小儿急性感染性多发性神经炎
小儿Bartter综合征
发热性溃疡性痤疮
幼年孤独癖
蛇头疖
石末沉着病
肾细胞癌
羊癫疯
小儿伴血小板减少和湿疹的免疫缺陷
后颅窝血肿
东方马脑炎
小儿13号染色体三体型综合征
小儿Lignac综合征
手足发绀
老年脑血栓
儿童Tourette综合征
全身性皮肤搔痒病
外阴纤维上皮性息肉
外阴急性蜂窝组织炎症
纵隔水囊肿与心包憩室
肝肿瘤
白大衣性高血压
边缘溃疡
色素性毛痣
小儿竹刀鱼毒素中毒
寿斑
婴幼儿单体7综合征
小儿儿童真性红细胞增多症
儿童血栓性血小板减少性紫癜
子宫纤维瘤
立夫特山谷热
子宫炎
汗疱疹
老年炎症性肠病
小儿Caffey病
小儿碳氧血红蛋白血症
家族性混合性高脂血症
拉草人螨
酒毒性神经病
莱米尔综合征
晶状体过敏性眼内炎继发性青光眼
小儿石骨症
早老性皮质纹状体变性
I型糖尿病
SPFS盆底痉挛综合征
小儿家族性低磷血症
小儿抗磷脂综合症
耳癣
青少年类风湿性关节炎
会阴Ⅲ度裂伤
新生儿化脑
蛀牙
纵隔囊肿及肿瘤
胰腺结石
遗传性硬化性皮肤异色病
牙周疾病
Cheek-Perry综合征
小儿性腺发育障碍症
轴周性硬化性脑炎
老年多发性骨髓瘤
眠弦赤烂
南欧斑疹热
缺血性心脏病
廔疮
硬纤维增殖性纤维瘤
儿童型女性乳房肥大症
老年人
Moyamoya病
嗅觉减退
匐行性脉络膜视网膜炎
腿风
伤痉
精索恶性新生物
多杀巴斯德菌感染
遗传性高铁成红细胞性贫血
老年心肌梗死
急性病毒性心包炎
咽喉病毒感染伴肠系膜及腹膜后淋巴结炎
子宫颈管妊娠
急性链球性皮肤坏死
瘰疠
克拉贝病
老年血管性痴呆
特发性热带脾肿大
性交困难
小儿Ⅱ型肾小管酸中毒
酒精性衰退状态
成人型T细胞性白血病
足穿通性溃疡
汗疹症
小儿单纯性腺发育不全
三尖瓣下移畸形
老年支气管哮喘
假性痛风
肝上皮样血管内皮瘤
慢性粘连性心包炎
原发性法娄皮欧氏癌
肝阳上逆
糖尿病性类脂质渐进性坏死
关节石病
结核性肠系膜淋巴结炎
新生儿巨细胞包涵体病
脉络膜转移性肿瘤
阿狄森病
脑底异常血管网
住肉孢子虫病
囊样肠积气
柯鲁病
乳腺增生症
小儿雷克林霍曾氏病
小儿关节松弛症
慢性输卵管炎
急性乙型病毒性肝炎
血奈热
颊颏口周皮肤红变
原发性弥漫性萎缩
线瘊
蝶骨硬脑膜肉瘤的眼眶病变
小儿硬脑膜肉瘤
阵发性房性心动过速
腊特克瘤
广泛视网膜周围增殖
特发性面神经麻痹
胎敛疮
小儿Weber综合征
脂溢性疣
双束阻滞
风牵出睑
棘颚口线虫病
壁冠状动脉
先天愚症
老年人特发性肺纤维变性
Roemheld综合征
小儿获得性免疫缺陷综合症
慢性闭角青光眼
新生儿一过性脓疱性黑变病
睾丸旁肿瘤
耶尔森菌病
亚硫酸酐中毒
老年高脂血症
蛇串疮
包皮阴茎头炎
焦虑性神经症
肺不张病
小儿成神经细胞瘤
偏侧投掷症
老年泌尿系统感染
小儿肉样瘤病
妊娠合并尿结石
侵袭性指趾息肉状腺癌
膀胱横纹肌肉瘤
印度痘
热痱红色粟粒疹
膀胱印戒细胞癌
小儿心面综合症
攻击性婴儿纤维瘤病
老年急性胰腺炎
腹壁溶血性链球菌坏疽
嗜麦芽窄食单胞菌肺炎
闷气生
舒张期心衰
柯萨奇湿疹
自身致敏性皮炎
多结节性甲状腺肿伴甲亢
慢性肠系膜血管供血不足
小儿骨疣
艾迪生病
小儿房扑
乳腺真皮淋巴癌病
睾丸女性化综合征
腹腔皮下综合征
瘙痒性紫癜
包皮嵌顿
鼻炎
儿童特殊发育障碍
下肢深静脉血栓
皮质类固醇性多发性肌病
痤疮样皮疹
小儿变应性亚败血症综合症
小儿严重过敏反应
老年播散性血管内凝血
急性感染后肾小球肾炎
黑蒙性白痴
老年人结脑
脑内上皮样瘤
牙槽骨炎
地中海贫血视网膜病变
食物诱发哮喘
鳃裂囊肿和瘘
遗传性舞蹈病
黏膜红斑病
胆囊管部分阻塞综合征
皮质下动脉硬化性脑病
肾小管特发性扩张
子宫直肠窝脓肿
甲状腺毒性黏蛋白沉积症
双束支阻滞
肾动脉静脉瘘
毛细血管扩张痣
原发性视网膜脱离
胎热
卵巢过度刺激综合症
精囊恶性新生物
断耳疮
杂色卟啉病
先天性输尿管末端功能性梗阻
结石性胆囊炎
卡伯希水痘样疹
炎性肠病
过敏性肉芽肿症
开放性脐尿管
间隔支阻滞
心包旁囊肿与心包憩室
老年结肠息肉
无睾畸形
结核性甲状腺炎
单纯性肺嗜酸细胞浸润症
睾丸消失综合征
毛真菌病
小儿成人型低丙种球蛋白血症
干皮肤
胆小管性肝炎
左前半分支阻滞
色素性绒毛滑膜炎
鼻部坏疽性肉芽肿
杜克斯病
蝶骨硬脑脊膜肉瘤的眼眶病变
小梁性癌
老年甲状腺癌
急性局灶性细菌性肾炎
假癌性软疣
小儿药物超敏反应
急性胃黏膜病变
髌骨骨骺炎
神经鞘磷脂沉积病
小儿恶性甲状腺肿
老年自发性气胸
Ⅰ度宫颈糜烂
老年钙化性心瓣膜病
小儿智力落后
赖利-戴综合症
肌收缩性头痛
蠕形螨
囊胞肾
肾血管平滑肌脂肪瘤
阴茎增殖性红斑
梅累内氏坏疽
伤后脂肪栓塞症
老年人肠应激综合征
胆囊运动障碍综合征
葡萄疫
角膜扁平细胞癌
Morton病
急性间歇性卟啉症
小儿耳-脊椎综合征
呆小病
突聋
不典型(寂静)亚急性甲状腺炎
淋巴肉瘤细胞白血病
青年上肢远端肌萎缩
粒-单核细胞型白血病
蛇盘疮
小儿充血性肺不张
舌菌
间叶性软骨肉瘤
小儿过敏性胃肠炎
胰腺恶性病变综合征
青少年糖尿病
近视
急性宫颈炎
黄体囊肿破裂
前斜角肌综合征
原发性单克隆丙种球蛋白病
日光性弹力纤维综合征
脑动静脉瘤
外阴乳头状上皮瘤
四咽囊综合征
全身性神经节苷脂贮积症
脐尿管未闭
外阴汗管囊腺瘤
疝脱
指甲下外生骨疣
小儿脑性瘫痪
杨梅疮
轴旁性桡侧半肢畸形
小儿良性复发性无菌性脑膜炎
红细胞肝性原卟啉症
急性病毒性心肌炎
颈椎后纵韧带骨化
口疮等
椎体破裂性骨折
围绝经期功能障碍性子宫出血
尖圭湿疣
乳酸性酸中毒
肠道腺病毒感染
斯-韦二氏综合征
头皮毛发瘤
经腹会阴直肠癌根治术后盆底疝
多中心性网状内皮系统组织细胞瘤病
蔗尘沉着病
丹毒样乳腺癌
虹膜新血管化
cell
胃穿孔
醉酒
支气管扩张症
儿童期肺外结核
肠气囊肿病
第三
小儿斯-约二氏综合征
特发性扭转痉挛
脑胶质细胞瘤
新生儿荨麻疹
腹膜后纤维变性
小儿伯克氏肉样瘤
地中海弛张热
肠侵袭性埃希氏大肠杆菌感染
睾丸淋巴腺瘤
对称性点状和网状白斑病
甲脆折
外阴白斑
磨工病
恶性淋巴瘤
皲裂伤口
莱特勒西韦综合征
血吸虫感染与肝胆疾病
肺十二指肠虫病
急性卡他性结膜炎
囊型包虫病
食管瘅
局限性浅表性萎缩性硬皮病
局限性亲表皮性网状细胞增生症
葡萄糖-6-磷酸酶缺陷症
老年食管癌
经病发热
小儿Dubin-Sprinz综合征
肾石病
库鲁症
第六病
晕船
小儿四联畸型
梦生
小儿Horner综合征
皮下组织浅深静脉的进行性坏疽
人类微小病毒感染
胆囊胆固醇沉着病
小儿肾上腺生殖器综合征
小儿心脏皮肤综合征
老年晚年性癫痫
腹股沟疝气
新生儿ABO溶血症
房内阻滞
老年人夏伊-德雷格综合症
胫前粘液性水肿
猪囊虫病
早期复极综合症
外伤性窒息综合征
间脑癫痫
马鼻疽
内源性高甘油三酯血症
妊娠合并肾上腺皮质功能亢进
颅骨愈合症
球后视神经炎
灰色血小板综合征
急性右心衰竭
布-马二氏综合征
阴道内胚层窦瘤
儿童期巨脑畸形综合征
庞提阿克热
脑梗塞
髓状海绵样肾
妊娠咳嗽
牙本质过敏
先天性高胆红素血症
日光性皮炎
多发性易消散性白点综合征
小儿视觉性言语障碍
坏死松解性游走性红斑
空气栓塞症
儿童水杨酸盐类中毒
神经系统副肿瘤综合症
气肿性膀胱炎
许兰-亨诺氏血管炎
牛皮癣
小儿尤文瘤
甲下骨疣
产后精神抑郁
先天性风瘾
放射菌病
妊娠剧吐
肠病后类风湿
癫痫发作与癫痫综合症
军团菌肺炎
西瓜形胃
股动脉肿瘤
慢性肺原性心脏病
虫蚀状皮肤萎缩
末端主动脉血栓形成综合征
血管神经肌瘤
颞下颌关节脱臼
颌面部恶性肿瘤
小儿视网膜成神经细胞瘤
多形渗出性红斑
儿童丘疹综合征
非典型性佝偻病
直肠脱出
成人变应性亚败血症
小儿Edwards综合征
电焊工病
马-班二氏综合征
卡他球菌肺炎
肋间神经炎
婴儿脑性瘫痪
埃里希体病
中渗
疱疹性脑炎
小儿变形性肌张力不全
小儿心柱低排血量综合征
肾嗜酸性细胞瘤
高红症
门-腔分流性脊髓病
非典型分枝杆菌病
精子稀薄症
脑内畸胎瘤
雅司
眼弓浆虫病
旋前圆肌综合症
苔薛样和斑疹形淀粉样变
小儿Babinski-Frohlich综合征
妊娠合并甲状腺功能减退症
新生儿呼吸暂停症
夏科氏关节病
慢性非特异性溃疡性结肠炎
胃粘膜脱垂症
砂眼
小儿感冒
胃反
麦芒皮炎
臭鼻症
椎管内肿瘤
化脓性肾炎
小儿Lowe综合征
克-纳二氏综合征
无α脂蛋白血症
恶性组织细胞瘤
高血钾型肾小管性酸中毒
海绵状心肌
北亚蜱传斑点热
疱疹性脓疱病
肠痈
小儿金葡菌肺炎
毛囊周围假性胶样痣
肝癌
舌咽神经痛性抽搐
上皮内上皮癌
藻菌病
勃起机能障碍
稻瘟病
Osgood-Schlatter病
外阴汗腺腺瘤
膈症
黑素细胞痣
急性炎症性脱髓鞘性多发性神经病
口角唇炎
非伤寒沙门氏菌感染
急性扁桃体炎
老年人慢性粒细胞性白血病
Rapunzel综合征
结节性多发性动脉炎性巩膜炎
变应性小动脉炎
脑脊膜瘤病
七日风
骨骺软骨性巨细胞瘤
书写麻痹
神经原发类癌
卡氏肺囊虫性肺炎
支气管肺发育不良
外阴粒细胞性成肌细胞瘤
肥胖带绦虫病
小肠变态反应性紫癜
镰孢霉病
胃饮
新生儿脓疮病
白血病样反应
虹膜睫状体炎
异位妊娠
小儿副神经节瘤
痱疖
牵引性骨骺炎
急性全自主神经病
心内膜瘤
结核病
淋
小肠结肠炎耶尔森氏菌肺炎
黑癣
原发性肾上腺皮质功能不全
老年人脊椎基底动脉供血不足
小儿浓眉-小头-短肢综合征
消化功能紊乱
无脉症
疮毒走黄
蛋白质能量营养不良症
良性头部组织细胞增多病
精子减少症
艾滋病的神经系统表现
Ⅱ型RTA
兔眼性角膜炎
窦性停顿
小儿遗尿症
福克斯-福代斯二氏病
老年人胃腺癌
特发性点滴状浅黑变病
婴儿一过性低丙种球蛋白血症
成团泛菌感染
眼-神经-皮肤血管瘤病
小儿牙本质生长不全综合症
盆底腹膜膨出
睫不能移动综合征
妊娠合并甲旁减
震颤麻痹
非典型性纤维黄色瘤
眼睑皮肤丹毒
性交恐惧症
痱毒
Morquio氏病
萎缩性阴道炎
Austin型异染性脑白质营养不良
淋閟
老年缺血性心肌病
视网膜静脉闭塞
疣状表皮结构不良
Seigal-Cattan-Mamon综合征
视网膜静脉阻塞
贲门痉挛
干裂疮
新生儿重复回肠
心脏结节病
粒型咽炎
室性过早搏动
花粉症
孤立性毛外根鞘瘤
小儿桥本甲状腺炎
小儿Riley-Day综合征
脚气心
交媾困难
出血性卒中
肠道病原性大肠杆菌感染
粘多糖症
内火
小儿先天性中性粒细胞减少症
胆管细胞癌
间歇依赖性多形性室性心动过速
老年胆囊炎
粘膜炎莫拉菌感染
流皮漏
小儿单纯性肥胖症
家庭性地中海热
创伤后肺炎
老年溶血性贫血
少枝神经胶质瘤及间变少枝神经胶质瘤
老视
小儿嘌呤核苷酸磷酸化酶缺陷
鹦鹉热衣原体肺炎
埃博拉病毒性疾病
癌前皮炎
小儿肾上腺性变态征
维生素A缺乏病
酒精性慢性脑综合征
慢性伯基特淋巴瘤病毒(EBV)
肛门生殖器疣
功血
喉疳
小儿急性骨髓炎
新生儿肥厚性幽门狭窄
色弱
出血性血小板增多症
吻合口溃疡
女性Marion病
连圈状糠秕疹
皮肤松垂症
AD
缠喉风
魏纳-加德娜综合征
巨细胞性组织细胞瘤
静脉扩张肿
小儿先天性生精不能症
小儿多器官功能障碍综合症
先天性皮脂腺增生
腹壁坏死性丹毒
妊娠合并心房中隔缺损
布鲁氏杆菌性关节炎
霍奇金病
慢性子宫颈炎
休-斯二氏综合征
阴蒂囊肿
风痱
肾上腺素能依赖性LQTS
酒精中毒性心肌病
Ⅱ度宫颈糜烂
黄体破裂
煤肺
伊顿肺炎
脐破伤风
颅内肿瘤伴发的精神紊乱
肺动脉高压症
疖
乳腺Paget病
尾骨痛
自体敏感性皮炎
老年脑栓塞
尼-皮病
小肠结肠炎耶尔森氏肠炎
反应性良性淋巴组织增生
脚后跟骨折
贝克尔痣
紧喉风
阴囊鳞状上皮细胞癌
高压性食管蠕动
肺念珠菌肺炎
腔静脉后输尿管
儿童SARS肺炎
小儿高IgE综合征
老年人心传导阻滞
原发性皮肤结核综合症
夏令皮炎
恙螨病
白色糠疹
暑热感冒
韦格内肉芽肿
心性猝死综合征
老年性皮脂腺痣
小儿Touraine综合征
半脊椎畸形
小儿吉兰-巴雷综合症
卡普兰综合症
皮硬化病
老年人血脂过多
肝吸虫病
丛林斑疹伤寒
矽肺病
渐冻人症
脐风
蜱传斑疹伤寒
良性骨骺成软骨细胞瘤
垂体管瘤
肾厥
过剩抑制综合征
苍白密螺旋体葡萄膜炎
Potter(Ⅰ)综合征
厌氧链球菌性肌炎
肺部少见的恶性新生物
睑腺炎
沙样脑膜瘤
外阴湿疹病
基底神经节钙化
换气过度综合征
弥漫性大脑萎缩症
外阴尤文肉瘤
小儿食管化学腐蚀伤
梅心病
交感神经干综合征
脑性瘫痪综合征
小儿急性暂时性中叶疾病
多发性肌炎/皮肌炎
骨恶化纤维组织细胞瘤
梭状芽孢杆菌性肌坏死
地丝菌病
小儿格林-巴利综合征
马弗西（Maffuci）综合症
胡萝卜素血症
艾滋病的心血管损害
骨转移性恶性肿瘤
红斑狼疮
网球肩
小儿苯丙氨酸羟化酶缺乏症
自律性增强性房性心动过速
锥体外束病
小肠茧状包裹症
小儿特发性间质性肺炎
颅内胚组织瘤
海洋贫血视网膜病变
老年非霍奇金淋巴瘤
纤维化胆管炎
红细胞生成卟啉
泌尿生殖系霉菌病
粘膜相关样组织淋巴腺瘤
of
小儿史密斯综合征
血管母细胞瘤
杆菌状巴尔通氏体感染
慢性乙肝
阴道蚂蝗叮吸
老年人胃肠功能紊乱
强直性脊柱炎及其伴发的色素层炎
点头样癫痫
羊膜索综合征
急性输卵管-卵巢炎
动用障碍
脑卒中
脑包虫病
类颈动脉体瘤
不眠症
Henoch-Schonlein综合征
葡糖磷酸异构酶缺乏症
纵隔单纯性囊肿与心包憩室
肛门裂
维生素C缺乏病
小儿韦格纳氏肉芽肿病
大脑大静脉瘘
乳腺黏液纤维腺瘤
银杏中毒
小儿伴肺出血的肾小球肾炎
动脉样骨囊肿
旅行者痢疾
双向性室性心律
睡眠病
肾性高血压
微小病性肾小球肾炎或微小病变
膀胱表皮样癌
脊髓栓系综合症
老年分水岭脑梗死
边缘性卡他性角膜炎
意义不明性单克隆免疫球蛋白病
二尖瓣脱垂综合症
颗粒细胞肌母细胞瘤
B-K综合征
小儿葡萄糖脑甙脂贮积病
Ogilvie综合征
腿部神经过敏症
星状病毒性腹泻
慢性心功能不全
色素失调症
霉疮
肺陷落
腘血管陷迫综合症
小儿肺囊肿
骨盆底综合征
结肠血管发育不良
滑雪拇指
阵发性夜间呼吸困难综合征
颅脑损伤伴发的精神障碍
肢端稽留性皮炎
穿孔性鼻腔毛囊炎
油致吸入性肺炎
白喉性结膜炎
小儿急性粟粒型肺结核
厉疽
泛化性焦虑症
脉络膜转移瘤
小儿低血色素性贫血综合征
三瓣膜病变
Eales病
胸腺发育不全综合征
毛(发)癣菌疹
增生性脊椎炎
小儿Blount胫骨综合征
聋
多肌炎-皮肌炎
高度房室阻滞
急性乙醇中毒
乳头风
色素性肝硬化
艾滋病相关肾病
外阴-阴道-牙龈综合症
小儿吉耳伯综合征
心脏神经症
限局性脓疱型银屑病
胃瘅
卵巢大片水肿
多形黄斑变性
手袖疾病
月骨无菌性坏死
肝淀粉样变
外阴慢性单纯性苔藓
蜘蛛鼓
Reiter综合征
腹腔茧状包裹症
治疗相关骨髓增生异常综合征/急性髓系白血病
惰性窦房结
小儿脑白质海绵状变性综合症
再发性胆道综合征
剥脱综合症
进行性一侧面萎缩
舌疮
闭经-泌乳综合征
雪旺鞘膜瘤
小儿血钠过少
飞滋
家族性结肠息肉症
非泌乳乳腺脓肿
石蜡瘤
低镁血
歪嘴巴
精囊恶性赘生物
血卟啉病性周围神经病变
小儿糖尿病
秃发性毛囊炎
李氏杆菌病
初生儿腹泻
痞块
恐水症
小儿蜘蛛指
低位胃
外阴间质瘤
糖原性肝肾大
老年人变态反应性紫癜
多梗死性痴呆
儿童消瘦
砂淋
病毒感染性脑病综合征
窦室节律
视神经乳头炎
小儿许兰-亨诺血管炎
出汗障碍
小睾丸症
瘢痕疙瘩样芽生菌病
第四性病
溶血性链球菌坏疽
男性型秃发
皮脂腺瘤
Creveld先天畸形综合征
急性细菌性痢疾
外阴恶性滑膜瘤
先天性腓骨缺失
小儿肾原性尿崩症
小儿Marchesani综合征
索恩综合征
肾病变综合征
儿童孤立性骨囊肿
弥漫性路易体病
小儿家族性中性粒细胞减少症
喉痈
咽旁间隙的急性化脓性感染
婴儿秋季腹泻
磷脂沉着综合征
神经白塞综合征
老年人骨髓增生异常综合症
皮肤弹性过度综合征
粘膜炎细球菌感染
致密性髂骨炎
非化脓性中耳炎
风毒
缺血性视神经炎
狭窄性腱鞘炎
雅痞症
鹅口疮
咳嗽性哮喘
食滞胃脘
新生儿生理性黄疸
老年蛛网膜下腔出血
Asperger综合症
老年颅内压增高
季节性鼻炎
小儿蓝襁褓综合征
结节性汗腺腺瘤
黑痣
产生粘液的腺乳头状癌
硬脑膜外层炎
外阴变形虫病
内脏绞痛
获得性免疫缺陷综合征病人的急性阑尾炎
内兹罗夫综合征
干燥脱屑型唇
小儿播散性脂肪肉芽肿综合症
过熟儿
里德利综合征
部分白化病
帕-罗二氏综合征
胶质瘤息肉病综合征
单纯性疱疹
杜克雷嗜血杆菌感染
Catel病
小儿Friedreich综合征
巨人症与肢端肥大
肝肺综合征
持续性法娄皮欧妊娠
输尿管前下腔静脉
立夫特谷热
儿童社会功能障碍
泌尿生殖系统裂体吸虫病
汗管囊肿腺瘤
斯坦顿病
艾迪生病性心脏病
特纳-基泽二氏综合征
牙釉质瘤
小儿血糖过低
松皮癣
乳头凹陷
Kimura病
兔眼性角膜溃疡
花粉性气喘
先天性后外侧疝
神经系统钩体病
小儿发育性阅读障碍
粘多糖病Ⅳ型
肝静脉阻塞综合征
档内出
尿道黏膜外翻
睡眠无呼吸综合征
鳞状毛囊角化
胶质细胞瘤
中毒性视力减退
肝毒细胞瘤
草莓痣
小颌畸形综合症
Oddi括约肌闭锁不全
自发心室颤动
焦油黑变病
煤气中毒
黑色小孢子菌病
大脑大静脉动脉瘤样血管畸形
小儿脆性X染色体综合征
胃食管撕裂出血
假性斑秃
慢性特发性溃疡性小肠炎
小儿肝脏肿瘤
昏睡病
网状青斑和青斑脉管炎
掉头发
粉刺性乳腺炎
特发性关节痛综合征
先天性红细胞生成不良性贫血
卡尔曼氏综合征
单纯疱疹性色素层炎
行痹
小儿地方性矮小病
遗传性乳腺癌-卵巢癌综合症
五日热
碘甲亢
遗传性甲骨萎缩病
注意缺陷障碍
小儿Siemens综合征
面肌抽搐
腕管综合症
老年性增生
慢性嗜酸性肺炎
老年人郝-伯二氏病
冷红斑
先天性肝内胆管发育不良征
血小板减少
慢性返流性肾病
多发型高脂血症
瘿气
寇甘综合征
小儿法伯尔综合征
扩张性角膜营养不良
小儿肾消耗病
新生儿播散性血管内凝血
过敏性肉芽肿
非甲非乙型肝炎病毒感染与肾小球肾炎
乳腺结构不良症
主动脉夹层分离
小儿甲状腺肿和双唇综合征
虹膜新生血管形成
外阴包涵囊肿
泌尿生殖系包虫病
乳腺外佩吉特病
食管壁内假性憩室
肌张力障碍
腹脏突出症
房室交接处逸搏和逸搏心律
女阴假性湿疣
须发早白
巴多林腺炎
人工性脂膜炎
盲肠炎
吹玻璃工人白内障
Field
眼颈肌张力障碍
妊娠高压
散开性斜视
骨髓-胰腺综合症
幼年型粒-单核细胞型白血病
外阴白化
小儿急性气管
脑内动脉瘤
室性自搏心律
路易斯·巴尔氏综合征
胫骨结节骨骺炎
舌岩
脑内胚生殖细胞瘤
七日热
网状内皮组织细胞性真菌病
节段性肠炎
肾小管镁丢失症
非特异性溃疡性结肠炎
胸肾
小儿传染病后脑炎
骨软骨营养不良
小儿类肉瘤病
皮肤何杰金病
毛霉菌病
抽动-秽语综合征
进行性协同性坏死
儿童急非淋
痨淋
持续性交接性反复性心动过速
多发性肌炎和皮肌炎
普通粉刺
粘多糖症Ⅰ型
小儿先天性低丙种球蛋白血症
小儿嘌呤核苷酸磷酸化酶缺乏症
异物入耳
斯约格伦综合征
小儿潮红综合症
诺卡氏放线菌病
婴儿神经母细胞瘤
急性子宫颈炎
原发性面神经麻痹
恶性疟疾
老年阳性杆菌肺炎
种痘性湿疹
着色芽生菌病
寻常须疮
粘质沙雷氏菌肺炎
食源性疾病
蝶骨脑脊膜瘤的眼眶病变
石棉业皮肤病
眼眶成骨肉瘤
小儿弹性痣
肛门直肠恶性黑色素瘤
小儿大动脉错位
慢性非肉芽肿性溃疡性空肠回肠炎
浆细胞性白血病
Wernicke-Korsakov综合征
慢性囊性乳腺病
痣黄内皮瘤
血紫质病
小儿急性上呼吸道感染
粘膜炎微球菌感染
情感分裂性精神障碍
日本人病
小儿面部对称性血管扩张性纤维瘤母斑
复合脂蛋白型高脂血症
小儿先天性营养不良中胚叶过度增生
皮肤白斑
老年胃癌
格斯特曼综合症
皮脂溢性角化病
假性维生素D缺乏性佝偻病
黏膜白色海绵痣
免疫性血小板减少性紫癜
颅动脉炎
妊娠特发性脂肪肝
乳腺腺瘤
腹主动脉发育不良
特发性肺褐色硬变综合征
特发性高血压
葡萄球菌病
稻田皮炎
外源性过敏性肺泡炎
胎粪吸入性肺炎
原发性急性闭角型青光眼
妊娠合并全身性红斑狼疮
大水泡性角膜炎
气泡栓塞病
女性去势综合征
双侧性肾不发育综合征
老年人恶性甲状腺肿
原发性中枢神经系统血管炎
全身性肥大性骨关节病
房室交界性早搏
强酸中毒
红椿
肝脏淀粉样变性
β2-微球蛋白淀粉样变
会厌前咽峡炎
闭塞性动脉粥样硬化
粘多糖增多症Ⅳ型
外阴汗管汗腺瘤
硼砂中毒
无名肿
足舟骨无菌性坏死
老年嗜铬细胞瘤危象
黏膜-皮肤-眼综合征
肠侵袭性埃希大肠杆菌感染
老年人心性猝死
干梅腹综合征
乏特氏壶腹周围癌
心脏病
坚头肉
李特耳病
继发性癫痫
假性血管性血友病
小儿甲旁亢
老年肝硬化
耻骨直肠肌痉挛性肥大
表皮松解性角化过度鱼鳞病
蕈样肉芽肿病
骨髓炎综合症
产科弥散性血管内凝血
柱裂
寰关节损伤
黄疸一过性高脂血症-溶血性贫血综合征
颅骨纤维异常增生
多灶性硬化症
帚形菌病
尿道旁腺癌症
小儿眼-口-外生殖器综合征
地中海贫血视网膜病
小儿唐氏综合症
夏季痒疹
皮炎
灵杆菌肺炎
小儿家族性非溶血性黄疸综合症
食管腐蚀性损伤
小儿染色体20-三体综合征
下呼吸道感染
胃食管反流病
热带溃疡
外阴外皮细胞肉瘤及淋巴肉瘤
小儿Evans综合征
神经膜纤维瘤
渗出性中耳炎
赖姆疏螺旋体病
病
经闭
小儿肝硬变
桡侧伸腕肌肌腱损伤
小儿传单
网状青斑症
前外侧疝
脑梗
温病
艾滋病毒相关呼吸道感染
小儿雌雄同体性
骨软骨炎
窝状角质松解
性发育迟缓
多形性网状细胞增生症
小儿神经心肌病性黑痣病
粘多糖增多症Ⅵ型
膣炎症
西-科二氏综合征
异位性皮炎
食管下段柱状上皮化生
迷芽瘤
细螺旋体病
副流感
无症状性蛋白尿或血尿
老年心肌症
假性疖肿
毛囊上皮瘤
中孔闭锁综合征
伤风
范科尼综合症
小儿平衡失调综合征
膀胱角化性癌
粘膜相关样组织淋巴瘤
大楼病综合征
神经类肉瘤病
小儿5P-综合征
腹壁血栓静脉炎
晶状体后纤维增生症
原发性肥大性骨关节病
维斯科特-奥尔德里奇综合症
锑尘肺
创伤后紧张症
原发性甲状腺何杰金病
自发的大网膜节段性梗死
血钠过少
急性胰液潴留
儿童幽门螺杆菌感染
小儿Goodpasture综合征
基萨那森林热
艾滋病视网膜病变
老年人分水岭样梗塞
心脉痹阻
甲状旁腺机能亢进性心肌病
小儿亚急性髓性白血病
球孢子菌肉芽肿
山梗菜碱中毒
佩吉特骨病
小儿Ⅳ型肺结核
子宫颈癌
多形性光敏疹
小儿自身免疫性血小板减少性紫癜
时毒
生殖腺发育不全
假丝酵母病
脑突出
小儿白质海绵样变性综合征
乳糜性水胸
外阴恶性颗粒细胞施万细胞瘤
胰腺性皮下结节性脂肪坏死症
迷路胰腺
小儿输尿管疝
小儿孤独性情感交往紊乱
小儿尿崩
病理性阵发性室性心动过速
奥狄氏括约肌异常
偏侧舞动动作
角膜真菌病
小儿无汗性外胚叶发育不全
房室交界区折返性心动过速
Vogt-Koyanai-Halada综合征
周期性瘫痪
外伤性膈疝
加莱亚蒂骨折
军团杆菌感染
小儿流感杆菌肺炎
先天性婴儿伴性无丙种球蛋白血症
乳头状汗腺瘤
发育性髋内翻
全身发作
龟头黏膜炎
色素绒毛结节性滑膜炎
儿童期哮喘
婴幼儿白内障
化脓性链球菌肺炎
先天性单纯性红细胞再生障碍性贫血
小儿腊特克瘤
小儿先天性红细胞生长不良性贫血
地中海斑点热
白发症
右室梗死
腱炎
外阴生殖器汗管瘤
碳氧血红蛋白血症
低张力性皮炎
起搏器综合症
毛囊多毳角栓病
胶质瘤
血色素沉着性心肌病
原发性淋巴细胞减少性免疫缺乏症
阿根廷和玻利维亚出血热
脾脏转移瘤
外阴何杰金病
真皮贯通性毛囊及毛囊周围炎性角质增殖症
小儿Gelincau综合征
线粒体性肌病
火眼
紫癜性苔藓
肠性细胞致病性人类孤独型病毒感染
结节性脉管炎
小儿Garrod综合征
子宫腺肌病
面部脂溢性皮炎
无痛性心肌缺血
网状窒息
弥漫性肾小球旁细胞增生
大脑大静脉畸形
Bar综合征
心肌隧道
胃石症
支气管扩张-鼻旁窦炎-内脏转位综合征
人格解体-现实解体综合症
埃诺克-多恩莱因炎
肝昏迷
小儿肾功能不全
真性失盐性肾炎
大网膜粘连综合症
视网膜下纤维化和葡萄膜炎综合症
食管气管未闭
甲状腺机能减退性心肌症
小儿血小板释放功能缺陷
侵袭性软骨样汗管瘤
新生儿囊性肺气肿综合征
卵巢米勒管混合瘤
外阴成脂细胞瘤
睡眠呼吸紊乱
风疳
直肠良性孤立性溃疡
甲床细胞瘤
自发性蛛网膜下出血
肾动脉血栓形成
持续性交接性心动过速
vesical
共济失调毛细血管扩张症
先天性小肾
弗里德赖希共济失调
血管扩张性肢体肥大症
小儿胡尔勒病
小儿抗维生素D佝偻病
脂肪营养障碍
亚牛痘疹
增生性筋膜炎
肠系膜萎缩
贝耳氏麻痹
松托状变形
小儿Marfan转化型综合征
血管神经性水肿
尺骨骨干骨折兼桡骨头脱位
自发性气胸
老年人垂体肿瘤
老年扩张性心肌病
自发性面瘫
猪巨吻棘头虫病
陪粒格
九里热
色素性血管炎
格雷夫斯眼病
遗传性乳腺癌-卵巢癌
冻结肩
急性上呼吸道感染
骨血管瘤病
儿童消化道出血
眼弓形虫病
外阴黑素瘤
多发性骨纤维结构不良症
小儿脊髓小脑性共济失调
地霉病
胞睑肿核
毳毛黑头粉刺
细菌性关节炎
急粒
纯红细胞再生障碍
干敛疮
泰齐(Tietze)综合征
穿通性过度角化病
先天性无睾症
小儿不对称性室间隔肥厚
小儿先天性肌强直症
突眼
红眼病
外阴软组织腺泡状肉瘤
病态人格
特异性进行性色素性皮病
晕动症
小儿薄基底膜肾病
人类免疫缺陷病毒所致色素层炎
泌尿及生殖道支原体感染
单纯红细胞再生障碍
肝血亏虚证
孤立性卵泡囊肿
脐突出
翻转二尖瓣综合征
小儿半乳糖神经酰胺沉积病
小儿急性出血性肠炎
人流综合征
Boeck肉样瘤
嗜酸细胞增多性蜂窝织炎
营养性弱视
小儿垂体性巨人畸形
右心发育不良
老年急性左心衰竭
老年人过敏性大肠综合征
脚踝骱出
新生儿弥漫性血管内凝血
黏多糖病
蛋白粒子病
银细胞瘤
真菌变应性哮喘
外阴黏膜白斑
新生儿巨细胞病毒感染综合征
Creutzfeldt-Jakob病
鹅掌风
眼-口-生殖器综合征
腋毛奴卡菌病
脑内脊索瘤
小儿痒疹
特克综合征
小儿Meulengracht综合征
室间隔缺损
落矶山斑疹热
增生性毛膜瘤
Kaschin-Beck病
Perlmann综合征
赤沃
眼尿道关节炎综合征
非结核分枝杆菌感染
成人硬化病
获得性免疫缺损综合征的心血管损害
静脉旁色素性脉络膜视网膜变性
弥漫性外耳道炎
念白菌病
上皮样血管瘤病
脊椎小脑运动失调症
粘多糖病Ⅰ型
儿童大脑半球神经胶质瘤
心脏性猝死
家族性植物神经功能障碍症
足菌病
小儿威尔逊病
部分性白化病
癍瘕积聚
小儿脐疝
老年性心脏瓣膜疾病
不适当窦性心动过速
旅行性腹泻
转移性软骨汗管瘤
小儿输尿管膨出
阴道颗粒细胞肉瘤
Newcastle综合征
胆管炎
多睾畸形
骨形成不全
μ重链病
小儿超敏感性肺炎
维生素K缺乏症
小儿Brock综合征
埃勒斯-当洛综合征
小儿性联低磷血症
土拉菌病
马嚼子疮
口周酒渣鼻
奶疮
波型热
尺骨棒状手
肾小管酸中毒
乳蛾
广泛焦虑症
复发性口疱
阴囊毒
良性幼年黑素瘤
甲状腺髓样癌-嗜铬细胞瘤综合征
小儿Camurati-Engelman综合征
基癌
老年糖尿病酮症酸中毒
毛细血管动脉瘤
狭窄环综合征
肾腺癌
细菌性阴道病
月家痨
颗粒性结膜炎
抗小管基底膜病
猩红热样红斑型药疹
肾石症
汗疱症
曲腕畸形
老年性白内障
非类脂组织细胞增多病
非霍奇金恶性淋巴肿瘤
老年脑血栓形成
肢端肥大症心肌病
小儿乙型肝炎病毒抗原相关性肾炎
多形性渗出性红斑
急性糜烂出血性胃炎
老年慢性淋巴细胞白血病
朗格汉斯组织细胞增生症
小儿腹部膨胀
驰缓性麻痹
女阴过度角化
皮下脂膜炎性T-细胞淋巴瘤
透析性外伤性关节病
大水泡性角膜病
子宫良性肿瘤
肾盂肾炎
复发性口疮
遗传性红细胞生成性卟啉症
类风湿
晚期梅毒
晕车
小儿迷路水肿-耳性眩晕综合症
新生儿发绀
婴儿家族性弥漫性硬化
贝切特病伴发的精神障碍
膀眈胱葡萄状肉瘤
出血性脑血管病
LCH
胸骨后疝
皮赘
蒲螨皮炎
小儿普通变异性免疫缺陷病
岩锥炎
人质综合征
高乳糜微粒血症
家族性神经棘红细胞增多症
癌症伴发的精神病
新生儿传染性腹泻
中颅窝脑膜瘤
马赛热
老年人睡眠无呼吸综合征
瘭疽化脓性指头炎
肺血管痉挛
髓质海绵肾
青年性视网膜劈裂症
脊髓前动脉闭塞综合征
AFE
肺热症
恶性黑素瘤
妊娠合并甲状腺机能过盛
共同性内斜视
风湿痛症
小儿血内磷酸酯酶过多
前庭麻痹症
或最为严重的进行性肌坏死
晶状体毒性色素膜炎
小儿创伤肺
细菌性中毒性表皮坏死松解症
小儿Sweeley-Klionsky综合征
食管纤维脂肪瘤
主动脉夹层动脉瘤
中毒性苔藓样黑素皮炎
婴儿纤维性错构瘤
腮腺管炎
老年垂体瘤
良性幼年型黑素瘤
地方性心肌病
肠痨
耻骨硬化
原发性腹膜乳头浆液性癌
伴脂肪瘤性痣的皱折皮肤
老年肺脓肿
小儿冷凝集阳性肺炎
超敏反应
MENS-Ⅰ型
阿尔采末病性痴呆
眼眶淀粉样变性病
唾液腺囊肿
外阴脓疱性毛囊炎
过度外展综合征
胃肠痉挛
纤维蛋白溶解性牙槽炎
大网膜出血性梗死
老年性血管瘤
早产儿视网膜病
费波瑞病
弥漫性间质性肉芽肿性肺病
贲门弛缓不能
消渴厥
绝经抑郁症
慢性逆流性肾病
小儿Reimann综合征
小儿弗里德赖希氏共济失调
绿脓杆菌脑膜炎
老年慢性支气管炎
复发性口疮性口炎
小儿家族性痉挛性截瘫
子病
巴多林氏腺癌
脂膜炎样T细胞淋巴瘤
小儿出血病
正常颅压性脑积水
结节性心肌病
血管炎综合征
脾脏外伤-脾破裂
肘管综合症
口腔菜花样乳头瘤病
女性生殖系统炎症
骨软化病
老年人异位抗利尿素分泌综合症
骨嗜曙红细胞肉芽肿
眼眶许旺氏细胞瘤
疣状皮结核
结肠
脂肪泻
胃切除后吸收不良综合症
外侧壁骨
外阴疖病
反应性浆细胞增多
小儿纯红再障
情感性精神障碍
外生骨疣
生长抑素瘤综合征
舌下间隙的急性化脓性感染
席汉综合征
内分泌功能失调性水肿
甲低
小儿身材矮小-不对称-性早熟综合征
老年人尿结石
男胚瘤
下丘脑多汗
异型大疱性表皮松解症
视网膜剥离
阴囊湿疹样癌
内生软骨瘤综合征
母婴血型不合性溶血病
类脂组织细胞增多症
小儿Bury综合征
白恶骨
药物诱发性免疫性溶血性贫血
小儿骨质石化病
异染色性白质营养不良
小儿伴有明显吞噬血细胞现象的全身性组织细胞增多症
神经元蜡样脂褐质症
阻塞性尿路病
小儿下颌面骨发育不全-眼球上皮样囊肿综合征
松毛虫病骨与关节异常
第Ⅱ型呼吸窘迫综合征
射精功能障碍
胸腺燕麦形细胞癌
猪包囊虫病
甲状腺功能减低症
无Q波心肌梗死
良性脂母细胞瘤
静脉曲张性骨肥大血管痣
神经源性体位性低血压
肺滑石沉着病
肺间质性疾病
小儿迟发性维生素Ｋ依赖因子缺乏症
恙螨肺炎
晚发性婴儿黑矇性家族性痴呆
扭转性肌张力障碍
妊娠合并先天性心室间隔缺损
酒精性肝病
丘疹性血管形成
浆液性脑膜炎
边缘带脑梗死
眼拟组织胞质菌病综合症
老年人肾病综合症
眼眶眶纤维性结构不良
胎粪吸入综合症
外阴Crohn病
小汗腺末端汗腺瘤
非阵发性房性心动过速
酸性麦芽糖酶缺陷病
毛鞘囊肿
马-米二氏综合征
血紫质病性周围神经病变
老年慕尼黑啤酒心脏
泻肚子
XXY综合征
范科尼贫血
滑膜炎
葡萄痔
妊娠合并急性肾炎
小儿Seabright-Bantam综合征
纳尔逊综合症
小儿布尔内维尔病
Caulaerlt综合征
浆细胞骨髓瘤
维尔姆斯瘤
传染性脓疱性皮病
摩擦黑皮症
前庭神经炎
曲菌病
不安腿综合症
毛囊虫皮炎
小儿混合型结缔组织病
马尾神经肿瘤
氟中毒
小儿与病毒有关的吞噬血细胞综合征
β-葡萄糖苷酸酶缺乏症
多系统萎缩症
获得性凝血酶原减低症
腓发
皮肤瘙痒
小儿皮肤黏膜眼综合征
白血球减少
脾功能亢进
小儿PNP缺陷
胆囊乳头状瘤
黄癣
第五病
皮质－纹体－脊髓变性
勃起不足
妊娠合并库欣综合征
锡末沉着症
肺大泡
胀
慢性多发性抽动
血管畸形引起咽下困难
嗜银细胞癌
小儿狂吃综合征
吸烟者白斑
窦性心律异常加速
小儿肾衰
胎死宫内
遗传性运动感觉神经病
脑内脂肪瘤
老年急进性肾炎
妊娠合并尿石病
不稳定性心衰
眼部多发性神经纤维瘤病
小儿动脉-肝发育不良综合征
先天性幽门闭锁与狭窄
顽固性癫痫
双输尿管
罗伯芽生菌病
斗鸡眼
羊痫疯性精神障碍
小儿神经系统海绵状退行性变性
肾积水
外阴皮肤小梁癌
高尔夫球肘
慢性肠系膜缺血
老年人过敏性肠综合征
小儿急非淋
小儿美克尔憩室
汉坦病毒心肺综合征
老年人急性左心室衰竭
小儿迷路病
惠普尔病
血友病C
嗜铬母细胞瘤
喘逆
Mooren溃疡
胸膜渗出液
小儿粒细胞减少性肠病
痉挛性肠梗阻
口形红细胞增多
胫骨前粘液水肿
带状疱疹性巩膜炎
小儿Wolff-Parkinson-White综合征
致命性家族性失眠症
野兔病
阿尔采默病性痴呆
运用障碍
小儿非何杰金氏淋巴瘤
法布里氏病
先天性冠状动脉瘘
茎突神经痛
创伤性枢椎滑脱
小儿低钙性惊厥
食管贲门黏膜撕裂
垂直压缩性骨折
黏脂糖症Ⅲ型
多发内生软骨瘤病
小儿胶原沉着病
神经周围纤维瘤
阴道扁平上皮癌
反应性组织细胞增生
巨大肥厚性胃炎
后天免疫性群体肺炎
老年肺结核病
碘致甲状腺毒症
原发性Ⅱ型高脂蛋白血症
咽旁隙蜂窝组织炎
粉花疮
小儿Ⅱ型周期性麻痹
肺炎克雷伯杆菌肺炎
胡须癣
阿-希二氏综合征
卡托普利肾损害
小儿星细胞瘤
老年人肠炎
血管性认知缺损
小儿Leaunois-Cleret综合征
胰性脑病
马杜拉菌病
流感嗜血菌脑膜炎
线粒体肌病
腺瘤样皮脂腺增生
AMD
反应性组织细胞增多症
单纯疱疹病毒脑炎
Wernicke-Korsakoff综合征
桡管综合症
肺孢子虫病
东部马脑炎
胎上逼心
烟酸缺乏神经系统表现
先天性皮肤缺陷
产科急性假性黄色肝萎缩
瑞立绦虫病
鼻腔胆脂瘤
睡眠呼吸暂停综合症
骨外局限性非肿瘤性骨软骨形成
眼结节病
雪口病
急性横贯性脊髓炎
A-V现象
虹膜新血管形成
皮样癌
小儿大骨节病
拔毛发狂
白血病样网状内皮细胞增生
牙髓坏死
小
胰腺囊性纤维化
外皮细胞瘤
小儿DiGeorge综合征
角膜鳞癌
过多抑制综合征
性欲过盛
胎盘早期脱离
脑动静脉畸形
出血性梗塞形成
小儿继发性血小板减少性紫癜症
毛囊囊肿
上干型胸廓出口综合症
小儿Frangois综合征
乳头的乳头状上皮瘤
杆菌性血管瘤病
原发性非典型性肺炎
Brueghel综合征
小儿Stainton综合征
半乳糖脑苷类脂沉积病
肺孢子虫性肺炎
charcot关节病
舌根部淋巴组织团块急性炎症
杂货痒
颞叶性癫痫
掌黑癣
先天性白细胞颗粒异常症候群
晶状体毒性葡萄膜炎
面神经炎
小儿多溺暑热症
老年甲减心
犯人麻痹
先天性睾丸发育不全综合征
恶性脓疱
卵巢残余综合症
小儿Oppenheim综合征
前庭大腺炎
贝壳甲综合症
手术后腮腺炎
挥鞭性损伤
前庭性眩晕
特发性点状色素减退症
暴言难等
Graves病
假性醛固酮增多症
镰状细胞肾病
疼痛性青肿综合征
眼内高压
色素细胞瘤
淋巴囊肿
瘢痕疙瘩
皮肤黑素瘤
非贯通创伤
树冰样视网膜血管炎
颏下间隙急性化脓性感染
并发性内障
奇孔古尼亚病毒性疾病
良性乳腺结构不良
老年室性早搏
小儿先天性白细胞颗粒异常综合症
毛囊虫病
俄国春夏季脑炎
粘多糖增多症Ⅲ型
播散型凝集性骨病
营养障碍性多神经病
夸希奥科病
空肠溃疡
虹膜角膜内皮综合症
急性骨髓炎
切-东二氏综合征
家族性缺陷自主症
斯特奇-韦伯综合症
外阴克隆氏病
斑釉牙
小儿不自主运动综合征
石瘿
泛发性粘液性水肿
COPD
圆癣
Bourneville病
过敏性支气管炎
白色萎缩
结肠嗜银细胞瘤
粘脂糖症Ⅱ型
颈椎骨质增生
乳房缺失
H7N9禽流感
火热内生
家族性高乳糜微粒血症
石上疽
牙齿折断
口气
萼状病毒胃肠炎
嗜皮菌症
儿童洋地黄中毒
小儿佝偻病性低钙惊厥
皮肤暗色丝孢霉病
黄瘤
痿痹
Waldenstrom综合征
小儿13-三体综合征
老年人终期肺炎
处女膜囊肿
小儿休克肺综合征
固定性红斑型药疹
圣西巴斯提恩氏病
慢性呼衰
冷性脂膜炎
小儿非特异性细菌的尿路感染
尿酸盐贮积病
注意缺陷与多动障碍
腹上疝
高山肺水肿
Scheuermann病
肌痿
新生儿肝炎
异染色性白质萎缩
窦性过早搏动
嗜酸细胞性膀胱炎
小儿Parkes-Weber综合征
肌张力异常综合征
肺组织细胞增多症
菌血症
肺泡磷脂沉着症
暑脱
反孟氏骨折
石棉沉滞症
多发性硬化伴发的色素膜炎
耳廓假囊肿
房室交接区性逸搏和交接区性逸搏心律
妊娠合并白血球过多症
尿感
房室交界性逸搏和逸搏心律
肺分离
脊髓前动脉综合症
东方蜱传脑炎
胃切除后吸收障碍综合征
革兰氏阳性球菌和革兰氏阴性杆菌性巩膜炎
真头痛
非持续性室性心动过速
漩涡状纤维黄色瘤
非洲出血热
颅脑痈
营养障碍性肋软骨萎缩症
战栗
致死性家族性肝内胆汁淤积症
共济失调性毛细血管扩张症
小儿麦库西克综合征
环状外阴炎症
老年人糖尿病性酮症酸中毒
退变性关节病
外阴尤因氏肉瘤
双分支传导阻滞
勃起无力
特发性关节痛综合症
出血糜烂性胃炎
新生儿感染性腹泻
小型组织胞浆菌病
先天性心包缺损
小儿Thomsen病
甲状腺机能减退性心肌病
卵磷脂胆固醇乙酰转移酶缺乏症
反柯莱斯骨折
泪腺混合瘤
皮痹
分娩后泌尿道感染
小儿孤立性肠道色氨酸吸收不良
肢体肥大弥漫性水肿
脂质黏多糖病Ⅰ型
气喘
颅底陷入症
外阴硬纤维瘤
门体脑病
胃巨皱襞症
新生儿咽下综合症
小儿弗布利综合征
主-肺动脉窗
小儿恶性淋巴瘤
幼年型黑素瘤
维生素B1缺乏病
阴道后壁膨出
小儿高安氏动脉炎
暴发性紫瘢
壳甲综合征
锁肛
小儿假性甲状旁腺机能减退
小儿发育性髋关节脱位
小儿苯丙酮酸尿
小儿肌阵挛性起立不能性小发作
侵蚀性溃疡
膝交叉韧带损伤
小儿心脏雀斑综合征
脐突
肺炎衣原体肺炎
坏疽性脓皮症
心肌梗塞后心包炎
乙醇中毒
Paterson-Kelly综合征
小儿狼疮性肾炎
单纯性腺纤维瘤病
外阴脂母细胞瘤
学校技能发育障碍
长Q-T间期综合症
进行性RPE营养不良性变性
急性呼衰
播散性马尔尼菲青霉菌感染
甲状旁腺机能异常伴发的精神障碍
米舍尔肉芽肿性唇炎
小肠毛细血管扩张
小儿6-磷酸葡萄糖脱氢酶缺乏症
皮脂囊瘤病
精神神经症
气厥
小儿失嗅类无睾综合征
进行性致死性肉芽肿
蓄血病
小儿食物过敏
女阴多毛状乳头瘤
耻骨直肠肌综合症
接触性感染全身肉芽肿
夜磨牙
West综合征
组胺性头痛
白细胞组织增生症视网膜病变
儿童慢性肉芽肿病
经典型RTA
恐怖性焦虑障碍
骨淋巴管痣瘤
短P-R综合症
小儿Fanconi-Toni-Deber综合征
小儿肌强直性周期性麻痹
幼年型粒单核细胞白血病
Verner-Morrison综合征
小儿盐皮质激素分泌过多症
慢性肺心病
重型乙型肝炎
Leiners病
压迫性肠梗阻
血紫质病性外周神经病
蹄冠炎
脑缺血
皮肤恶性黑素瘤
恶性泪腺混合瘤
青霉菌病
小儿Ivemark
激素敏感性NS
梭形细胞血管内皮瘤
关节炎-粒细胞减少-脾大综合征
增殖性骨膜炎
小儿热性惊厥
医源性萎缩性鼻炎
副流感病毒感染
肩-手综合征
败血病和菌血症
丘疹性棘层松解
苍白球色素性退变综合征
眼震
小儿水银中毒
蝇疫霉病
小儿家族性痉挛性下身轻瘫
行军性血红蛋白尿症
土拉热弗郎西丝菌肺炎
粘多糖贮积病
血管外伤
小儿恐水症
药物性心肌症
嗜酸性粒细胞增多性心内膜炎
小儿糖原性腹泻
椎内神经纤维瘤
先天性红细胞生成性卟啉病
男性型脱发
非阵发性交接处心动过速
小儿假麻痹性重症肌无力
迪格奥尔格综合症
脑蛛网膜炎
原发性慢性骨髓纤维化
骨化性血肿
急性化脓性咽后脓肿
小儿家族性非溶血性非阻塞性黄疸综合征
充血性胃病
类风湿关节炎
上腔静脉综合症
日本脑炎
热激性网状色素沉着
脸部毛细血管扩张
腋窝阴阜顶泌汗腺(大汗腺)炎
卒中
眼脑脊髓病
贝切特病性巩膜炎
播散性复发性毛漏斗囊炎
儿童脑水肿与颅内高压综合症
良性十二指肠淤滞症
卵巢恶性混合性中胚叶瘤
中线坏死性肉芽肿伴发的葡萄膜炎
急进性高血压
小儿室速
脑脊膜纤维瘤病
心脏脂瘤
良性特发性震颤
尿道瘘
蜂窝状萎缩
小儿变应性亚败血症
泡状棘球蚴病
眼眶脂母细胞瘤
杆菌性血骨病
脊柱损伤
小儿外生骨疣
幼女性阴道炎
伊顿氏肺炎
小儿费-郎二氏综合征
胫骨内翻
风眩
小儿脾破裂
先天性胆管囊状扩张症
肾小管性失镁
小儿化脓性胸膜炎
子宫恶性混合性中胚叶瘤
纺织热
克隆病
胰腺囊性纤维病
食道血管瘤
嗜酸细胞性筋膜炎
眶蜂窝组织的化脓性炎症
儿童期糖尿病
小儿胆汁淤积综合征
小儿α-珠蛋白生成障碍贫血
Bruton
RTA
坏死溃疡性口炎
甲状旁腺机能亢进性心肌症
尼克酸缺乏病
阴道黑素瘤
尿道炎症
老年人疱疹性脑炎
老年人肺原性脑病
亚急性肉芽肿性甲状腺炎
泌尿系结石
老年原发性血小板增多症
小儿Cori
子宫恶性米勒管混合瘤
先天性腕关节半脱位
视网膜成神经细胞瘤
腹膜内妊娠
垂帘翳
人类细小病毒感染
肺钩口线虫病
老年肾腺癌
后壁穿通性溃疡
老年人败血症性休克
念珠菌病
硬化性脂膜炎
单纯性疱疹巩膜炎
遗传性进行性肾炎
妊娠期甲状腺功能亢进症
后踝骨折
毛囊炎
色觉障碍
小儿低血磷性抗维生素D佝偻病
卵巢成熟型畸胎瘤
狭颅症
新生儿肺成熟障碍
单侧面萎缩
小儿无菌性脑膜炎综合症
风湿性多肌病
阴部暴露症
经期头痛
发作性睡眠四联症
埃尔德海姆瘤
慢性卵巢炎
流行性脑膜炎
广泛玻璃体收缩
近侧肾小管酸中毒
老年人药肝
红痛病
浆细胞性龟头炎
老年人Shy-Drager综合征
股骨转子间骨折
子宫内膜增厚
局部脂肪萎缩
西瓜胃
抗利尿激素分泌异常症抗利尿激素分泌异常综合征
肛隐窝炎
Bennett骨折脱位
难治性心衰
白血病伴发的精神病
关节脱位
小儿短肢侏儒免疫缺陷症
单纯疱疹性巩膜炎
系光变应性反应
子宫癌
Ⅰ型糖原累积病
阑尾炎
先天性囊性支气管扩张
小儿面中线肉芽肿
延髓性麻痹
单纯性假丝酵母菌外阴阴道炎
胃肠道异物
宫颈微癌
烂喉痧
妊高征
小儿鞍内蛛网膜憩室
游泳结膜炎
弹性纤维痣
亚急性硬化性白质脑炎
小儿阿耳伯斯·尚堡氏病
氟牙症
小儿暴发型紫癜性脑膜炎球菌血症
儿童脑水肿
易变性痉挛
出血性大肠杆菌肠炎
会阴完全裂伤
小儿Albright-McCune-Stenberg综合征
甲状旁腺功能亢进性心肌症
小儿孤独症
静脉血栓
锁子骨伤
小儿Hebra脂溢性鱼鳞病
反花疮
菌耶尔森氏菌病
先天性钙化性软骨营养障碍
心脏弹性纤维错构瘤
斯坦顿氏病
弓形虫病
肝脏淀粉样物质沉积症
老年人高脂血
小儿假膜性小肠结肠炎
超挤压食管
结肠功能紊乱
小儿缩窄性大动脉炎
进行性自主神经功能衰竭
阴癣
血栓性脑梗死
多发性脂囊瘤
先天性网状青斑
肺膨胀不全
小儿正常血钾型周期性麻痹
偏侧投掷运动
尿路软化斑
Cronkhite-
酒渣鼻样皮炎
小儿高血钾型周期性麻痹
先天性巨型色素痣
慢性卡他性咽炎
爪形足
石疔
多发性神经纤维瘤
囊性腺样癌
瘊子
网状红斑性毛囊炎
小儿心脏-耳聋综合征
阿斯匹林诱发性哮喘
小儿药物过敏性
脾消
高渗性非酮症高血糖昏迷
肾胚细胞瘤
埃博拉病毒病
老年慢性肾盂肾炎
传染性单核细胞增多
鼻衄
Valsalva窦动脉瘤破裂
小儿Obrinsky综合征
小儿链球菌性肺炎
青少年型类风湿性关节炎
稻草痒
小儿休克肺
男式脱发
脐心
输卵管堵塞
慢性纤维性巨细胞前列腺炎
痛风
小儿发热抽搐
老年人尿崩
网状细胞肉瘤
第3
百足虫咬伤
溶血性黄疸
惠特莫尔病
强碱中毒
疫黄
遗传性多神经共济失调
念珠菌性阴道炎
痔病
头皮松垂
Aspiration
食管孤立性静脉扩张
支气管哮喘
小儿成神经管细胞瘤
铝相关性骨病
假性黑棘皮症
脑三叉神经血管瘤病
扳机指
黑毛舌
非嗜铬性副交感神经节瘤
棉屑沉着病
老年人颅内高血压
肝脏淀粉样变
冠心病
创伤性休克
叶酸缺乏
急性化脓性鼻窦炎
躯体神经病
大麻子中毒
紫癜风
小儿先天性男性尿道瓣膜
科罗拉多壁虱热
小儿弥漫性体血管角质
毛磐瘤
持续性胎循环
马勒布钙化上皮瘤
棕色脂肪瘤
先天性肝纤维变性
小儿急性肺损伤
中毒性结节状甲状腺肿
老年败血症
结核变态反应性关节炎
德尔肯病
Becker痣
鼓膜穿孔
甲髌综合征
新生儿鹅口疮
腰臀肌筋膜炎
低血糖
乳腺囊性腺纤维瘤
子宫体癌
急性链球菌感染后肾小球肾炎
腋-锁骨下静脉血栓形成
小儿神经白塞综合症
流行性眩晕
肺结核病
原发性法娄皮欧管癌
外伤性颅腔积气
小儿脑底动脉闭塞伴毛细血管扩张
晕样痣
缠腰龙
肉样瘤病
厥头痛
股外侧皮神经卡压综合症
坐骨孔疝
先天性凸形外翻足
小儿蛔虫团肠梗阻
加速性室性自搏心律
小儿威尔逊氏病
不典型主动脉缩窄
前向性传导延缓
老年人肺原性心脏病
嗜碱细胞性白血病
眼部焰色痣
五色带
脑叶萎缩症
涎腺巨细胞性包涵体病
肾阴发
胃食管返流病
老年免疫性血小板减少性紫癜
草痒症
皮肤砂粒肿
外阴淋巴管急性炎症
小儿正常钾型周期性麻痹
住血原虫病
外阴Merkel细胞癌
钩虫感染
窦组织细胞增多症伴有大块性淋巴结病
震颤
上肢深部静脉血栓形成
妊娠合并肌无力性假麻痹
小儿Buckley综合征
枕大孔脑膜瘤
小儿多器官功能不全综合征
北美芽生菌病
维生素A过多症
小儿弥漫性黑痣综合征
无痛性肾病
巴西芽生菌病
小儿Ritter综合征
白斑病
弥漫性特发性皮肤萎缩
女阴粘膜白斑
先天性小肠禁锢症
植物神经功能障碍
腰间盘突出
腊肠体样周围神经病
成瘘性肛周脓肿
恶性肾硬化
小儿甲状旁腺机能减退症
granulosa
痣黑素细胞痣
慢性返流性肾病变
特发性中心性浆液性脉络膜炎
支气管结石病
穿掘性上皮瘤
女性不孕
Foix-Alajouanine综合征
发育不良痣综合征
小儿Bloom综合征
头皮糠疹
交感神经β-受体
小儿倍拉格病
椎动脉外伤性栓塞
外阴瘙痒症
心室扑动和心室纤维性颤动
肺铁钒土纤维化
小儿生殖细胞性肿瘤
碱性返流性胃炎
桡骨远端背侧骨折
易性病
新生儿不典型美克尔憩室
乳腺小叶增生
创伤性骨化性肌炎
小儿尖头并指趾畸形综合征
子宫颈息肉
耻骨骨炎
黑酸尿症
恶病质性心内膜炎
血内胡萝卜素过多症
Garre's病
血管免疫母细胞性淋巴结病伴异常蛋白血症
中毒性内障
急性肾功能不全
上行性颈椎病
水渍疮
左心室神经源性肉瘤
卟啉病
弗朗西斯氏菌肺炎
心脏瓣膜乳头状瘤
小儿反应性血小板增多症
疣状表皮痣
小儿先天性高氯性酸中毒
变应性或超敏感性亚败血症
草原疮
鼻窦支气管综合征
甲亢性心病
家族性联合高脂血症
浅表性脂肪瘤样痣
老年特发性肺间质纤维化
眶顶骨折和眶内
小儿慢性痢疾
Rieger中心性视网膜炎
小儿过度伸展-血管脆性增强综合征
胃黏膜息肉样肿胀
躯体性神经病
小儿ADA缺陷
软斑症
非典
胎儿酒精中毒综合征
黑色棘皮症
莫尔奎综合征
慢性粒细胞性肺炎
腹腔高压综合征
热痱
眼胞痰核
变态反应性鼻炎
腹腔间隔室综合征
小儿蓝尿布综合症
药物性急性小管间质性肾炎
氨基酸病
粘脂贮积症Ⅱ型
克雷白氏杆菌感染
支气管扩张和变形
胶原沉着病
表皮样囊肿
成人呼吸窘迫综合征
先天肥大性幽门狭窄
老年终末期肺炎
恶化纤维组织细胞瘤
白游风
皮真菌病
痛性积脂病
丙型肝炎
菌痢
纵隔甲状腺肿
急性出血性结膜炎
血钾过多症
继发性肝癌
缢死
针眼
伴颗粒淋巴细胞的淋巴细胞增殖性疾病
第四病
肺部少见的恶性赘生物
家族性高脂蛋白血症Ⅱb型
再障
软骨肿瘤
高胱氨酸尿症
慢性肾功能衰竭
粘多糖病Ⅲ型
特发性混合性冷球蛋白血症
纵隔帕-斯病
下肢交通静脉瓣膜闭锁不全
小儿再生不良性贫血
皮肤嗜酸细胞性肉芽肿
人类嗜T细胞病毒Ⅰ型和Ⅱ型感染
网织细胞肉瘤何杰金病
生殖器综合征
黄褐病
无异形性改变的女阴营养障碍
MERS
盘周地图状轮状脉络膜病变
小儿Alport综合征
Huntington舞蹈病
支原体泌尿道感染
终末期心衰
软痣
肥大性关节炎等
不宁腿综合征
皮肤黑热病
嗜酸粒细胞性胃肠炎
伴苔藓样损害的瘙痒性血管硬化性紫癜
短肠综合症
先天性卵巢发育不全
小儿肾上腺髓质瘤
糖原累积症
老年人腹主动脉瘤
小儿Lennox-Gastaut综合征
性感不快
颈前正中囊肿及瘘管
创伤性脾破裂
单纯性汗腺棘皮瘤
膝盖损断
老年人糖尿病性肾病变
角化性毛囊痣
甲流
谢顶
小儿多发性黑痣综合征
老年泌尿系结石
小儿湿疹-血小板减少-反复感染综合征
小儿威尔逊氏变性
小儿右肺中叶综合症
外阴脂溢性湿疹
紫癜-关节痛-冷球蛋白血症综合征
多寐
败血症性关节炎
全身弹力纤维发育异常症
初生不啼
尿路血吸虫病
颅骨狭窄症
小儿甲基丙二酸单酰CoA羧基变位酶缺失症
牛绦虫病
新生儿抽风
老年肺气肿
神经膜瘤
CHD
食道黏膜损伤
老年吸入性肺炎
Ⅱ型多发性内分泌腺瘤病
老年人短暂性脑缺血发作
胎盘的过早分离
外阴颗粒细胞成肌细胞瘤
化脓性肋软骨炎
海蜇皮炎
食管炎性假瘤
夏伊-德雷格综合症
卵巢粘液性肿瘤
小儿血管网状内皮瘤
慢性侵蚀性溃疡
弹响肩
强直性骨肥厚
胸液
小儿煤气中毒
小儿软骨发育不良
毛囊性粟粒性狼疮
小儿类黄瘤
胰岛瘤
妊娠合并肺动脉栓塞
肾病
乳房成脂细胞瘤
晶状体源性葡萄膜炎
肺泡毛细管阻塞综合征
侠瘿瘤
未分化网状细胞瘤
巴洛氏综合征
结节性毛霉菌病
脱粒工肺
急性非淋巴细胞性白血病
风赤疮痍
Mallory-Weiss
鞍隔缺损
小儿Canale-Smith综合征
速记员麻痹
未成熟儿间质性肺纤维化
乳房大导管乳头状瘤
类脂性皮肤关节炎
抽风
老年人尿酸盐贮积病
小儿威尔逊变性
非典型麻疹综合症
WPW综合征
小儿原发性自身免疫性中性粒细胞减少症
小儿克兰费尔特综合征
小儿习惯性痉挛综合征
亚急性非化脓性甲状腺炎
遗传性粪卟啉症
酒精性痴呆
新生儿暂时性呼吸增快症
小儿遗传性白细胞颗粒异常
小关节错位
小儿高免疫球蛋白E综合症
部分性脂肪代谢障碍
假性Hurler病
变应性支气管肺曲霉病
沟状跖部角质松解症
急性脑病综合征
Garder综合征
反社会型人格障碍
糖尿病性周围神经病变
关节炎
缺铁性吞咽困难
致腹泻性大肠杆菌性肠炎
小儿良性泛发性皮肤肥大细胞增生病
白色萎缩症
老年人脓毒性休克
狭窄性胆管炎
外伤性窒息
惠氏杆菌肺炎
儿童哮喘
副神经节瘤
原发性家族性高脂血症
小儿果糖耐受不良
伤暑
结肠炎
系统性硬化症
恶性突眼
老年心房纤颤
小儿颈内动脉发育不全伴脑假性血管瘤
儿童大脑半球胶质瘤
血小板第Ⅲ因子缺陷症
肝脏错构瘤
老年性视网膜劈裂症
产后寂静性甲状腺炎
痹症
急性腐蚀性胃炎
普鲁斯病
小儿梅尼埃病
病毒性风疹
肌腱炎
肺心病
多乳房畸形
局灶性癫痫发作
山岭热
心房心肌梗塞
热疱疹
锂中毒肾病
喉部闭合性损伤
老年糖尿病肾病
纤维黄色肉瘤
中耳胆脂瘤
脑内表皮样囊肿
肠线虫病
小儿孤立性右室心肌病
乳房囊性增生病
焦磷酸盐关节病
继发性单克隆免疫球蛋白血症
热带巨脾病
过敏性牙本质
耳痔
小儿Fabry综合征
莫尔加尼孔疝
小儿Crohn病
毛发过多
肋软骨疼痛性非化脓性肿胀
慢性特发性心包积液症
蛙粪霉菌病
小儿Ⅱ型周期性瘫痪
眶周过度色素沉着症
全脉络膜血管萎缩
墨角藻糖苷酶缺乏病
老年人室性期外收缩
新生儿肺透明膜病
卵巢无性细胞瘤
肺胸膜阿米巴病
老年阵发性室上性心动过速
毛囊性弹性纤维发育不良
原发性甲旁亢与肾病
儿童轻微脑损伤
秃发性毛发角化病
肺诺卡氏菌病
老年人帕金森氏病
重症联合免疫缺陷病
先天性囊性腺瘤样畸形
放射性直肠
流行性神经迷路炎
鼻唇沟皮炎
麻痹
趾骨骨折
梭菌性肌坏死
眼睑松解症
大舞蹈病
链球菌中毒性休克综合症
运动障碍疾病
儿童急性呼吸衰竭
干性皮肤
石棉状癣
小儿维斯科特-奥尔德里奇综合症
少年脊髓型遗传性共济失调
海绵窦血栓形成
小儿有机磷中毒
胆囊胆固醇沉积症
小儿脓毒性休克
巨幼红细胞性贫血
消化性食管炎
前骨间神经卡压综合症
流行性乙型脑炎伴发的精神障碍
α-细胞瘤
新生儿肺过度膨胀
小儿Lennox综合征
小儿窦房结功能不全
成人型女性乳房肥大症
肠囊样积气症
坏死性乳头炎
小儿醛甾酮过多症
非ST段抬高的MI
朝鲜出血热
豆浆中毒
小儿视网膜恶性胶质瘤
硫血红蛋白血症
累-塞二氏病
毛细管扩张性疣
炎症性肠道疾病及其伴发的色素膜炎
梭形与上皮样细胞痣
小儿肠痉挛
新生儿紫绀
男子女性型乳房
原发性面神经瘫痪
小儿先天性肌性斜颈
结节性假肉瘤性筋膜炎
小儿东方眼虫病
家族性复发性多神经病
小儿Ullrieh-Fremety-Dohna综合征
肉芽肿性甲状腺炎
Ⅰ型糖原性肝肾大
颅骨骨纤维结构不良
胸腺无淋巴组织发育不良
搏动性眼球突出
血色病性心肌症
血溢病
焦磷酸关节病
小儿眼-耳-脊椎发育不良综合征
小儿成视网膜细胞瘤
小儿原发性血小板减少性紫癜
面颈部毛囊性红斑性黑变病
先天性脑积水
高致病性禽流感
产黄菌肺炎
皮样瘤
巴氏腺囊肿
头部扁平细胞癌
小儿软骨外胚层发育异常综合征
earlybreastcancer
眼部Recklinghausen病
卫氏肺吸虫病
三角肌下滑囊炎
高海拔肺水肿
开放性气胸
闭合性脑损伤
自汗
特发性延迟性青春期
脑甙病
部分性联合免疫缺陷病
老年心脑综合征
坏疽性紫癜
仙台病毒感染
急性应激障碍
丛状血管病
中线坏死性肉芽肿伴发的色素膜炎
面和颊部滤泡性红黑变病
结节性动脉外膜炎性巩膜炎
子宫糜烂
家族性肾性尿崩症
放射性白内障
胸腔异位肾
巴德-吉亚利综合症
隐形乳腺癌
小儿半身肥大综合征
病理性近视的脉络膜萎缩
水痘带状疱疹病毒性葡萄膜炎
小儿Klinefetter综合征
桥小脑角脑膜瘤
老年心房扑动
小儿褐黄病综合征
δ-贮存库病
原发性免疫缺陷病
腹膜后疝
自身免疫性外分泌腺病
新生儿低血糖巨内脏巨舌小头综合征
肛管内括约肌失弛缓症
小儿夜尿症
卵巢非妊娠性绒癌
眼眶炎性假瘤
钙化上皮瘤
血钙过多症
小儿软骨毛发发育不良综合症
女性性机能发育过早
狼疮样综合症
紫色杆菌病
性联寻常性鱼鳞病
出血败血性巴杆菌感染
小关节半脱位
小儿高安氏病
多动秽语综合征
前色素层炎
肺炎克雷白氏杆菌肺炎
胸痹(心痛)
小儿出血性脑血管病
皮脂缺乏
老年不稳定型心绞痛
IgA肾炎
小儿肝素-血小板减少-血栓形成综合症
肠皮肤心脏病
老年性皮脂腺增生
水泡性角膜炎
巨色素痣
小儿单纯红细胞再生障碍
小儿发育性斯特曼氏综合征
眼眶血管外皮细胞瘤
热带性嗜酸粒细胞增多症
先天性肌发育不全
内耳眩晕症
颞动脉炎
电光性眼炎
赤丝乱脉
颅骨局限性静脉曲张
妊娠合并肾病综合症
原发性肌张力障碍
大脑大静脉扩张
复发性假丝酵母菌外阴阴道炎
狐大仙
外阴克隆病
囊泡性角膜炎
小儿Wilm瘤
动脉性蜘蛛痣
睾丸下降不全
小儿非对称性哭泣面容
头部毛发肿瘤
食道重复畸形
小儿钠反应性正钾型周期性麻痹
亚败血症
外阴粒性肌母细胞瘤
洪水热
广疮
跖骨骨折
阴部类博温丘疹病
小儿精神发育不全
汗证
食管黏液纤维瘤
外阴黏液纤维肉瘤
内分泌缺乏-肝硬变综合征
剩余卵巢综合征
煤工业肺
限局性淋巴管瘤
儿童单房性骨囊肿
不典型的夏令水疱病
肺泡结石病
坐骨神经出口综合征
小儿肺孢子虫性肺炎
外阴节段性回肠炎
先天性静脉瘤
获得性大疱性表皮松解症
儿童急性阑尾炎
高糖性脱水综合征
弓形虫病性巩膜炎
癫痫所致精神障碍
Griesinger综合征
主动脉弓综合征
角层板状出汗不良
单心房三腔心
甲状腺功能减退性心肌症
GCT
黑踵病
组织细胞增生症
继发性LQTS
米勒氏链球菌肺炎
小儿乙肝相关肾炎
乳腺导管扩张症
肺动脉血压过高
重复指
红皮病型银屑病
食管癌
兰伯鞭毛虫病
禽类流行性感冒病毒感染
吉普车病
类脂性肾变病
脑梗死后脑出血
先天自愈性朗格汉斯组织细胞增多病
阴道白斑病
组织细胞样心肌病
心脏错构瘤
纤维性后腹膜炎
胫骨粗隆骨软骨病
肠病毒性结膜炎
胃肠感染
短颈畸形
Ⅴ型糖原沉积病
藏毛病
器官样痣
急性前髓细胞性白血病
肱骨外髁颈骨折
小儿Kasabach-Merritt综合征
老年呼吸衰竭
高血压性心脏病
暴泻
小儿出血性小结节病
内生软骨瘤
老年结肠憩室
伴棘红细胞增多的家族性肌萎缩性舞蹈病
小儿遗传性发作性无力症
心病性哮喘
肠病原的大肠埃希氏菌感染
小儿局限性糊精病
羊癫痫
外伤性硬脑膜下水瘤
小儿弗里德赖希共济失调症
继发性青光眼
老年人WPW综合征
老年人充血型缺血性心肌病
淀粉样变性病
小儿空鞍综合症
小儿空蝶鞍综合征
单纯性肝囊肿
小儿支气管哮喘
老年尿失禁
颅狭小
癀走
淋菌性肛门直肠炎
多发性外生骨疣
皮肤淋巴细胞浸润
结核性附睾炎
蛇胆疮
婴儿肝炎综合征
小儿肾脏钙质沉着症
肾发育不良
Oid-Oid病
下肢动脉硬化高血压
毛细血管扩张性共济失调综合症
内脏性癫痫
扁颅底综合征
桑毒娥皮炎
马德隆氏畸形
加罗德综合征
驼胸
其他病毒性肺炎
小儿鞍隔缺损
小儿吃中国食物后综合征
特发性斑状黑素过少症
癌症伴发的精神错乱
骨髓浸润性贫血
蚂蟥咬伤
纤维肌痛综合症
多发性营养不良性侏儒症
疯狂病
变应性肺泡炎
睫状环阻滞性闭角青光眼
疝气病
急性肾小球肾炎
脑蕈
小儿军团菌肺炎
肉芽肿性皮肤松弛
小儿戊肝
卡波氏肉瘤
急性乳房炎
新生儿肾静脉血栓形成症
腹壁韧带样纤维瘤
先天性桡骨缺失
间质性角膜炎
无肛门症
慢阻肺
肝脑变性综合征
脑出血
直肠黏膜脱垂
尿酸肾病
小儿鞍上胚胎细胞瘤
系统性痤疮
腹壁带状瘤
涂料所致皮肤病
异染性脑白质病
肠原性紫绀症
子宫淋巴管内间质肌病
脓肾
斜眼
小儿丙酸血
肠滴虫病
电磁过敏
新生儿消化道出血
遗传过敏性皮炎
脑突出和脑膜膨出
李司忒菌病
交感反射性营养不良综合征
动作缓慢
老年急性肾功能衰竭
歪歪嘴
玉米红斑病
腹泻
前列腺肥大症
月痨
类鼻疽吕夫勒氏菌肺炎
肢痹
Wiolal综合征
儿童月经频多
皮肤囊性腺样癌
小儿发作性舞蹈手足徐动综合征
妊娠高血压综合征
颈部慢性软组织劳损
小儿库欣综合症
小儿丁肝
小儿腊特克氏瘤
象皮肿
粘多糖贮积症
粘多糖增多症Ⅴ型
阴道裂体吸虫病
小儿蝶鞍上囊肿
瑟志-韦伯综合征
先天性黄色瘤复合体
匹克氏病性痴呆
小儿广泛性发育障碍
蕈样真菌病和Sezary综合症
胚生殖细胞瘤
军刀综合症
鞍内蛛网膜憩室
重复阴茎
小儿不对称身材-矮小-性发育异常综合症
小儿后颅凹室管膜瘤
维生素D缺乏性手足搐搦症
嗜银细胞瘤
小儿药疹
分叶性肾炎
四弯风
窦性间歇
外耳道真菌感染
长骨的成釉细胞瘤
组织细胞坏死性淋巴结炎
Galeazzi骨折
小儿伸舌样痴呆
大颗粒淋巴细胞性白血病
眼肉状瘤病
Tangier氏病
无痛性亚急性甲状腺炎
分离性骨软骨炎
骨嗜酸肉芽肿
背索上皮瘤
外阴黏膜白斑病
小儿干骺端发育不良
心律失常性右室发育不良
骨周皮瘤
巴-希二氏综合征病
急性后极部多发性鳞状色素上皮病变
先天性泪道狭窄
生殖腺侏儒
箝闭疝
多发性硬化症
功能性肠梗阻
特发性收缩性肠系膜炎
点状骨骺
肛门失禁
先天性听力障碍
中浆病
乳腺脂肉瘤
裂口疮
脑膜炎
特发性高钙尿症
小儿猪带绦虫病和囊尾蚴病
自发性腹膜炎
Costen综合征
白疕
乳腺癌-卵巢癌综合征
淋菌性脓漏眼
肺毛霉菌病
鸭公喉
小儿阑尾切除术后第五日综合征
急性肺嗜酸粒细胞增多症
希尔施普龙病
老年人肥厚性心肌病
成人早老症
肝血不足
晚期婴儿型蜡样质脂褐质沉积病
急性肾功能衰竭
白内障-硬皮病-早老综合征
老年人慢性肺源性心脏病
小儿关节松弛
十二指肠溃疡
哈-斯二氏病
慢性积脓
脊髓性肌萎缩
糙皮病心
晚黄体期焦虑症
弥漫性血管角质瘤
难辨梭状厌氧芽胞杆菌性肠炎
小儿弹力过度性皮肤
严重急性呼吸综合症
特发性免疫介导的小管间质性肾炎
小儿暴发型肝炎
口服避孕药后排卵停止综合征
非何杰金淋巴瘤
青年性出血性黄斑病变
胸膜心包囊肿与心包憩室
小儿急性肾上腺皮质功能衰竭
肋膜炎
躁狂症
恶性血管炎和肉芽肿病
踝管综合征
重症中暑
圆秃
小儿加罗德综合征
白纹
新月体性肾小球肾炎
缩小膜壳绦虫病
小儿Hamman-Rich综合征
老年人胆石病
小儿发作性舞蹈指划样动作
罗伯菌病
过度通气综合症
目疣
外阴多发性特发性出血性肉瘤
米里齐综合征
脑内生殖细胞瘤
假上皮瘤样角化性和云母样龟头炎
Marable
苯丙氨酸羟化酶缺乏症
老年人高血糖脱水综合征
广泛性特发性毛细管扩张
老年风湿性心脏病
安德森-法布里病
巨大淋巴结增生
Garre骨髓炎
猴疱疹病毒I型
硬化汗腺导管癌
弥漫性腹膜炎
卵巢未成熟性畸胎瘤
特发性肺含铁血黄素沉积症
小儿Guerin-Stern综合征
肠滴虫
家族性地中海热综合征
滑石尘肺
脑血管错构瘤
强直性脊椎炎及其伴发的色素膜炎
乙型肝炎
小儿多发营养不良性侏儒
α-储存池病
脉络膜黑瘤
子宫内膜增生症
希氏综合征
基底细胞乳头状瘤
回乳
小儿多发性硬化症
三角肌下囊炎
小儿毛细血管扩张性共济失调综合征
棘状苔藓及脱发性毛囊炎
小儿非何杰金淋巴瘤
低钠血
原发性婴儿青光眼
不稳定性血红蛋白病
糖尿病所致骨髓病
实质性角膜炎
家族性脂肪诱发脂血症
黑鱼鳞病
小儿Hutchinson-Gilford早老综合征
巨乳头状结膜炎
老年支原体肺炎
妊娠合并营养性巨幼红细胞性贫血
外阴施万细胞瘤
神经鞘粘液瘤
总心室
肌张力障碍综合征
舍格伦综合征神经系统损害
小儿功能性遗尿症
Rosai-Dorfman综合征
鼻槁
小儿血管性假性血友病
老年人铁缺乏性贫血
Duvernoy综合征
遗传性Q-T间期延长综合征
变应性血管炎
外周神经胶质瘤
肺石末沉着症
特发性面神经瘫痪
小儿Rokitansky综合征
巴西紫癜热
小儿多器官功能衰竭
甲亢性甲状腺炎
海绵窦炎
动静脉血管瘤
小儿粒细胞减少性小肠结肠炎
最外侧型腰椎间盘突出症
老年低血糖昏迷
小儿韦格纳肉芽肿病
脑内胚组织瘤
粘液性结肠炎
皮肤癌前期病变
蕈样肉芽肿病和Sezary综合征
牙颌畸形
Mooren角膜溃疡
阑尾寄生虫病
小儿选择性免疫球蛋白A缺陷
弓浆虫病
化脓性筋膜炎
非典型耐酸菌病
新型隐球菌脑脊膜炎
继发性白内障
Mandor病
穿透性角膜移植术继发青光眼
Ⅱ型假性醛固酮减低症
疳疾上目
雷克林霍曾病
小儿Banti综合征
急性腐蚀性食管炎
小儿成骨不全症
肉痿
阴道转移瘤
家族性黏膜白色皱襞发育异常
外阴许旺氏细胞瘤
家族性血β脂蛋白异常症
颤振
初潮延迟
淋菌性腹膜炎
糖尿病合并低血糖症
淋巴肉芽肿X
头颅骨折
骨蚀
弯曲杆菌感染
急性非淋巴细胞白血病
先天性虹膜缺失
房室间隔缺损
淋巴网状细胞肉瘤
细胞组织细胞增生症
Hunt综合征
老年人过早搏动
腹部外伤
膀胱疝
小儿癫痫症
慢性家族性血管性脑病
颅脑创伤伴发的精神障碍
嗜酸性粒细胞增多-肌痛综合症
小儿Imerslund-Graesbeck综合征
小儿大脑脓肿
克罗-深濑综合征
脂肪栓子综合征
第五种病
原发性单克隆免疫球蛋白血症
小儿斯-琼综合征
Recklinghausen综合征
原发性书写震颤
弥漫性胸膜间皮瘤
老年慢性硬脑膜下血肿
纤维囊性乳腺病
脊髓损伤
粘多糖增多症Ⅷ型
星细胞瘤
老年脑心综合征
小儿大脑半球神经胶质瘤
假脑瘤症
十二指肠胃反流及胆汁回流性胃炎
外阴纤维上皮间质性息肉
小儿肺结核Ⅳ型
Axenfeld-Schurenberg综合征
月经性头痛
包涵体脑炎
单纯性牙周炎
小儿发热性惊厥
嗜酸性粒细胞增多性面部肉芽肿
小儿尖头并指趾综合症
脑型疟
冠状动脉起源异常
小儿感染后脑脊髓炎
动静脉瘤
精神发育不全
鼻窦扁平细胞癌
适应性障碍
肾瘅
静脉曲张
眶上缘骨折
急性视网膜坏死综合症
慢性痢疾
皮白喉
小儿砂淋
小儿家族性黑矇性痴呆
老年变异型心绞痛
结核性初疮
老年高渗性非酮症糖尿病昏迷
遗尿症
肾衰
肝片吸虫病
妊娠合并血栓形成性血小板减少性紫癜
小儿Erlacher-Blount综合征
高嗜酸粒细胞综合征
小眼球伴有视网膜假性胶质增生和眼眶假性胶质囊肿
布氏杆菌肺炎
皮肤猪囊虫病
LN
老年颈性眩晕
单纯性肾囊肿
老年原发性恶性高血压引起的恶性小动脉肾硬化
血痹
外阴单纯慢性苔藓
老年性痴呆
鼻旁窦支气管综合症
脓性肾病
单纯性淋巴瘤
妊娠合并甲状旁腺功能减退症
真两性体
小儿家族性磷酸酶过少症
软瘫
先天梅毒
滞颐
小颌大舌畸形综合征
小儿重症多形红斑
拉-格-利综合征
星状病毒胃肠炎
多发性软骨发育异常
小儿叶酸缺乏
阴道斜隔综合征
腹壁急性皮肤坏疽
羊水过多症
Weber-Christian综合征
老年人慢性肾衰竭
大脑镰旁硬脑脊膜肉瘤
慢性肠胃炎
小儿Menkes捻转毛综合征
老年人肠易激综合症
肋间综合征
高胆红素血症
肠毒性大肠杆菌感染
皮肤弓形虫病
完全性房室传导阻滞
粘液囊炎
子宫复旧不良
皮脂软疣
塞扎里综合征
无神经节细胞症
小儿初染结核
散发性脑炎
遗传性良性网织红细胞增生性贫血
卡他球菌感染
脆骨症
阵发性寒冷性血红蛋白尿
老年类风湿性关节炎
小儿结节状硬化
小儿kwashiorkor综合征
骨-牙发育不全
小儿癫痫发作诱发失语综合症
小儿5号染色体短臂缺失综合征
挤奶员结节
盆腔脓肿
Oddi括约肌功能不全
小儿输尿管开口囊肿
小儿全身性红斑狼疮性肾炎
进行性面部半侧萎缩症
局灶性蜂窝织炎
顶浆分泌腺癌
Rieger中心性视网膜
老年人预激症候群
小儿Muckle-Wells综合征
先天性聋
肺地霉病
老年病毒性肝炎
小儿色素失禁症
小儿Meniere综合征
髋臼发育不良性髋脱位
低补体血症性肾炎
颅骨闭锁症
电磁波敏感症
甲状腺功能低下
外阴白色病损
非细菌性栓塞性心内膜炎
肢端肥大
萨顿病
先天性鼻泪管阻塞
胫前粘液水肿
滋养层细胞疾病
非淋
Ollier病
唇舌水肿及面瘫综合症
斯塔加特氏病
筋膜间隔区综合症
锁骨下血液分流综合征
青少年髌骨炎
先天性肺囊腺样畸形
脑静脉血管瘤
恶性疟
学生肘
老年骨质疏松症
膙子
功能性子宫出血
急性毛细支气管炎
艾滋病相关淋巴瘤
小儿动脉肝脏发育异常综合症
无机碱引起的皮肤病
外伤性神经瘤
棉花疮
连续性肢端皮炎或称为匐行性皮炎
残粒移去障碍病
砂虱
袋状结肠综合征
先天性足副舟骨
肺组织细胞增多病
小儿尿布蓝染综合征
混合型结缔组织病
棘头虫病
小儿Capdepone综合征
前臂屈肌总腱损伤
巴尔库病
涎腺多形性腺瘤
获得性自身免疫性重症肌无力
偏执状态
成胶质细胞瘤
neck
更年期功能失调性子宫出血
小儿算盘指病
老年人疱疹脑炎
威尔逊氏病伴发的精神障碍
虫斑
contracture
小儿女性同性性早熟
小儿播散性脂质肉芽肿病
巴西副球孢子菌病
产后不典型亚甲炎
埃可病毒感染
Eagle综合征
持续性交接处反复性心动过速
龟背
懒黄病
毛囊及毛囊旁角化过度病
眼外肌炎
垂帘障
小儿脓窝疮
心肌梗死
头鸣
寰枢椎脱臼
赤脉贯睛
限雄遗传
经绝期皮肤角化病
脑膜炎球菌性脑膜炎
外阴湿疹样癌
病理性近视的眼底损害
骨干续连症
横膈麻痹
脊髓小脑萎缩症
小儿先天性尿道瓣膜
支扩
脚气病心
乳汁郁积症
奥尔波特综合征
小儿慢性肾衰
出汗不良性湿疹
黏多糖增多症
毒鱼蜇伤
致密性成骨不全症
妊娠心脏病
脊髓海绵状血管畸形
先天性次黄嘌呤-鸟嘌呤磷酸核糖转移酶缺陷
轻微脑功能障碍综合征
流感性肺炎
肺鳞状上皮细胞癌
不张性中耳炎
脑膜纤维瘤病
小儿肝性卟啉病
老年慢性疾病性贫血
多变的未分类的抗体缺乏性疾病
阴茎阴囊转位
慢性淋巴细胞性白血病
乌嘴病
Babington病
鞍上脑膜瘤
孕癰
阴茎海绵体破裂
液化性皮肤结核
半乳糖酰基鞘氨醇脂沉积症
鼻前庭皮肤弥漫性炎症
小儿出血性毛细血管中毒症
老年室性心动过速
青年痤疮
埃勃斯坦畸形
左间隔分支阻滞
肠胃炎
子宫颈白斑
后牙反合
老年结核性脑膜炎
失眠症
眼眶嗜酸细胞肉芽肿
钙化带状角膜病变
老年心脏钙化综合征
盆腔淤血
进行性毯层脉络膜萎缩
水泡胎
肺组织胞浆菌病
小儿Louis
儿童脑瘫
α-半乳糖苷酶A缺乏病
肋软骨增生症
皮肤乳头瘤
老年人粘液性瓣膜病
傍矢状面脑膜瘤
睑疮
慢性咽炎
外阴前庭炎症
科干综合症
胡桃钳食管
小儿无脉症
尿毒性心包炎
老年人Mortimer病
小儿嗜铬细胞瘤伴库欣综合征
鼻孢子菌病
癌症伴发的精神紊乱
脑积水脑膜脑膨出
甲状腺功能亢进
小儿碘缺乏症
牙质过敏症
变应性阴道炎
反射性交感神经性营养不良
蚕豆黄
肋间胸膜腹膜疝
眼拟组织胞质菌病
过敏性肉芽肿性血管炎
黑色素细胞瘤
老年心脑综合病征
围产期心肌病
风热疮
肝癍
皮肤松垂
肢端肥大症性心肌症
小儿两性生殖器
化脓性心包炎
小儿假性弹性黄色瘤病
药源性呼吸衰竭
Bean综合征
外阴神经性皮肤炎
类风湿尘肺综合征
结节性淋巴组织增生
小儿捩颈
老年腔隙性脑梗塞
单纯性小肠溃疡
系统性红斑狼疮
古-豪二氏综合征
老年痛风
老年人慢性髓细胞性白血病
小叶肺炎
膜增生性肾炎
人工性荨麻疹
儿童触电与雷击
小儿恐水病
tumors
背疝
小儿肺动脉栓塞
季节性变应性鼻炎
卵巢良性畸胎瘤
高雄激素血症
老年Shy-Drager综合征
小儿肺炎
小儿营养性小细胞低色素性贫血
葡萄球菌性肺炎
支链酮酸尿症
继发性或不完全性抗ADH性尿崩症
登革休克综合征
肝痞
绿脓假单胞菌脑膜炎
慢性多潜能性免疫增生综合征
衰老性黄斑变性
迈博姆氏腺癌
小儿Leopard综合征
疫咳
小儿血磷酸酯酶过多
小儿Bernard-Horner综合征
儿童抽动症
第四种病
急性间歇性血紫质病
粘多糖贮积病Ⅲ型
单肢型烛泪样骨质增生症
老年人肺硬变
小儿古-豪二氏综合征
嗜中性白血球减少症
血紫质病性周围神经病
眼球突出性甲状腺肿
斯特奇-韦伯二氏综合征
小儿先天性肌强直病
新型串酵母脑膜炎
里外痔
特发性直立性低血压
哮喘性嗜酸粒细胞增多症
皮肤黑素肉瘤
食物变应性哮喘
环咽肌弛缓不能
小儿肉状瘤病
舌黑变病
外阴周皮瘤
亚急性包涵体脑炎
Bell麻痹
新生儿红斑
鼻渊
小儿闭塞性心肌病
阴部Bowen样丘疹病
颊疡
小儿恶性大疱性多形红斑
激素性皮炎
皮脂腺错构瘤
窠囊之痰
肠道易激惹综合征
人乳头瘤病毒感染
阳汗
外耳道真菌病
粉笔骨
小儿高歇病
加速的房性自主心律
阴囊鳞状细胞癌
假黑棘皮病
脐带风
糖皮病
周边视网膜坏死伴有血管原因所致的视网膜脱离
高IgE综合征
单纯性白色假丝酵母菌外阴阴道炎
慢性粒单核细胞白血病
颅底内翻或颅底压迹
小儿胃液缺乏性贫血
儿童甲状腺癌
缩窄性心内膜炎
解颅
创伤性乳糜胸
恶性小汗腺腺瘤
椎管内许旺氏细胞瘤
特发性LQTS
油疹
肌性骨病
小儿上感
囊性腺样上皮瘤
Sainton
产后甲亢性甲状腺炎
暗痱
肌张力障碍综合症
小儿心衰
原发性纤溶
库斯毛耳氏病
念珠菌性包皮龟头炎
假淋巴瘤
小儿Lesch-Nyhan综合征
头皮裂伤
婴儿型血管瘤
掌黑色角质真菌病
血镁过少
粪毒
原因不明的单克隆免疫球蛋白增多症
脑型肺并殖吸虫病
卵巢异常综合症
迟发性正中神经麻痹
腹间歇性跛行
小儿MP肺炎
柑皮症
尪痹
老年人脊髓压迫
性腺发育障碍症
老年人伊顿肺炎
闭塞性胆管炎
马-拉综合征
特发性骨皮质硬化和干性骨髓炎
良性成脂细胞瘤
小儿莱-萘二氏综合征
跖骨应力骨折
叶芽瘤
小儿A-T病
肌痹
先天性嘴角降肌发育不良综合征
冲浪运动员结节
面风痛
重舌风
坐骨直肠间隙脓肿
小儿阿耳伯斯·尚堡病
阿-斯综合症
视神经乳头水肿
肾静脉血栓形成
小儿血钾过多性周期性麻痹
鼾症
微型结节性多动脉炎
血管平滑肌神经瘤
老年人医院性肺炎
巨细胞包涵体病
外阴营养不良
老年人心脏衰弱
皮肤混合瘤
幸运的颈椎骨折脱位
小儿手足口病
蛤蟆肿
小儿Gronblad-Strandberg-Touraine综合征
小儿选择性IgG亚类缺陷病
小儿白细胞粘附缺陷Ⅰ型
系膜毛细血管增生性肾炎
肿胀期白内障所致青光眼
核上性麻痹综合征
老年人扩张性心肌病
进行性脉络膜萎缩
亚急性联合变性
肝细胞腺瘤
结节性汗腺瘤
颅内肿瘤伴发的精神错乱
绣球风
茎突过长
内分泌性浸润性突眼
金黄色酿脓葡萄球菌脑膜炎
小儿泌尿系统梗阻
小儿成骨肉瘤
大血管损伤
小儿糖原心综合征
热带莓疮
老年正常压力脑积水
自发性面神经瘫痪
神经系统发育异常性疾病
赖特综合征
小儿弥漫性全身血管角质瘤糖脂沉积症
老年人脑心综合症
妇女尿失禁
急性乳腺癌
肝素诱发的血小板减少症
Sturge-Weber综合征
鲁-皮病
丙型病毒性肝炎
小儿Krabbe综合征
出血败血性巴斯德菌
小管间质肾病-葡萄膜炎综合征
小儿脂肪泻
毛囊旁角化病
水蛭病
WDHH综合征
虹膜黑素瘤
遗传性多梗死性痴呆
肌性焦热
甲状旁腺机能减退性心肌病
嗜酸细胞肉芽肿性前列腺炎
婴儿青铜综合症
恙虫肺炎
电击伤
持续性低补体肾炎
恶性前黑变病
特发性嗜酸性粒细胞增多综合症
性欲过旺
小儿醛固酮增多症
恶性甲状腺肿
克里格勒-纳贾尔综合症
原发性绒毛膜癌
家族性进行性过度色素沉着症
海绵状血管瘤血小板减少综合症
青春晚期糖尿病
小儿龋
硬化性囊性卵巢综合征
重度联合免疫缺陷症
颅内黑素瘤
荨麻疹性苔藓
恶性血管肉瘤
良性骨动脉瘤
室上速
小儿甲状腺结节性肿大
慢性类单核白血球增多症
胰瘅
鼠疫耶氏菌肺炎
妊娠合并甲状旁腺功能亢进症
维-奥二氏综合征
后葡萄膜炎
非酒精性脂肪性肝病
新生儿大疱性脓疱病
老年人赫珀特氏病
子宫癌肉瘤
皮肤浆细胞样淋巴细胞性淋巴瘤
口腔黏膜白斑
烧伤应激性溃疡综合征
儿童多动综合征
沃纳综合症
鸭怪
白驳风
丑胎
斑疹伤寒立克次氏体肺炎
马查多-约瑟夫病
紫白癜风
老年人正常颅压脑积水
自发性指脱离症
获得性免疫缺陷综合征
儿童阻塞性睡眠呼吸暂停
密集事物恐惧症
附加肾
服避孕药后闭经-溢乳综合征
上巩膜静脉压升高所致的青光眼
内源性高脂血症
老年肝硬变
获得性免疫缺损综合征相关淋巴瘤
儿童性幼稚
心肌病
先天性泛发性纤维瘤病
库阿撒鲁尔森林热
Grover病
实体性囊性汗腺瘤
抗磷脂抗体综合症
毒性腺瘤
阴部疱疹
颈部软组织损伤
婴儿玫瑰疹
疱疹病毒性脑炎
燕窝疮
结核性结膜炎
岩尖炎
骨关节病
孕酮自身免疫性皮炎
播散性黄瘤伴尿崩
重症心律失常
小儿硬皮症
胶样癌
胃食管反流性哮喘
脑内海绵状血管瘤
外阴黑痣
γ重链病
疣状胃炎伴米烂
下元不固
地方性甲状腺肿
卵巢静脉综合征
慢性消化性溃疡和食管炎综合征
复发性风湿症
Ebstein病
新生儿细菌性脑膜炎
亚急性或慢性分化型组织细胞增多病
复发性中心性视网膜炎
卵泡破裂
外伤性血胸
脐部卵黄管息肉
奈氏卡他球菌肺炎
左后半分支传导阻滞
反向性科勒斯氏骨折
肢端肥大症心肌症
孤立性心室肌致密化不全
原发性肺含铁血黄素沉积症
小儿遗传性果糖代谢紊乱
小儿印度痘
疖病
小儿透析平衡失调综合征
小儿软骨-毛发发育不全综合征
Duane综合征
坏死性丹毒
假性束支传导阻滞综合征
老年人上腔静脉受压综合症
卡他性鼻炎
老年人室性过早搏动
H7N9
肺棘球蚴囊肿
组织细胞样血管瘤
月经过多
小儿Robin综合征
肥胖心脏综合征
症状性癫痫综合症
上皮珠
湿疹
上气道堵塞
老年人真性红细胞增多
脑桥中央髓鞘溶解
进行性肢端色素沉着病
腹直肌自然性破裂
小儿Bernheimer-Seitelberger综合征
左后半分支阻滞
髓膜炎
小儿马尔凯萨尼综合征
胎膜早破
复发性潮红脱屑性面部红皮症
克罗伊茨费尔特-雅各布病
风心病
小儿假性甲旁低
外阴乳头瘤
遗传性蛋白C缺乏症
左加右束支阻滞
胎儿酒精综合征
卡波齐肉瘤
咳嗽晕厥综合症
自发性趾脱落
喉膨出
麦克尔憩室
甲型脑炎
小儿胰腺炎
髌骨软骨软化症
小儿药物过敏
脑面血管瘤病
特发性小管间质性肾炎
特发性纵隔纤维化
病毒性脑炎伴发的精神障碍
原发性腹膜后脂肪瘤
小儿胚组织瘤
暑风
广泛焦虑障碍
蜂窝肺综合症
糖尿病伴发的色素膜炎
少年儿童色素层炎
特发性非特异性眼眶炎
马杜拉足
小儿经典RTA
肺藻菌病
妊娠呕吐
肛乳头肥大症
鞍内蛛网膜囊肿
外阴原发性小细胞癌
特发纤维性纵隔感染
纳塔耳疖
严重急性呼吸器官综合症
粘蛋白小汗腺瘤
小儿Brailsford-Morquio综合征
手足紫蓝症
原发性心内膜弹力纤维增生症
老年慢性肾功能衰竭
流性行脊髓灰质炎
纤维化软疣
分裂情感性精神病
儿童慢性胰腺炎
硬脑膜下脓肿弥漫性脑膜炎
小儿Mollaret脑膜炎
慢性充血性脾肿大
李司忒氏菌病
家族性肥大性骨关节病
传导阻滞
白血病伴发的精神错乱
己糖激酶缺陷症
分离垂直性偏斜
轻链肾病
单室心
老年低钙血症
成脊索细胞瘤
小儿假性脑积水
小儿龋牙
预防接种后脑脊髓炎
前房积脓性角膜溃疡
链状带绦虫病
顶泌腺癌
格-斯二氏综合征
硼酸盐中毒
足灼热综合征
红疹
牛皮癣性关节炎性巩膜炎
遗传性运动失调性多神经炎
明色丝菌病
丘疹紫癜性手套和短袜样综合症
会阴下降综合症
交感神经链综合症
-Burford-Mayer综合征
晶状体诱导的葡萄膜炎
舌血管瘤
皮肤颚口线虫病
湿癣
阴道恶性米勒管混合瘤
妄想症
不典型主动脉缩窄症
恶性透明细胞汗腺瘤
破裂性腹主动脉瘤
小儿原发性肾病综合征
桡肱骨粘液囊炎
原发性巨输尿管
隐源性癫痫
眼睑疮疡
非成骨性纤维瘤
Shwachman-Diamond综合征
老年赫珀特氏病
急性神经根炎
小儿承霤病
胸腺无淋巴细胞形成
孤立性栅栏状包膜神经瘤
单核细胞性白血病
黏滞病
小儿淀粉样变肾病
外耳氏病
小儿羊痫疯
小儿肾病综合症
石棉肺
小儿抗利尿激素分泌异常综合症
脑血管性痴呆
青斑样血管炎
原发性大动脉炎综合征
显微镜下多发性微小动脉炎
收割工人尘肺
外阴Kaposi肉瘤
巨大荨麻疹
小儿原发性中性粒细胞减少症
小儿朗格汉斯细胞组织细胞增生症
霉菌性心包炎
小儿神经性贪食症
变应性亚败血症
家族性3型高脂蛋白血症
慢性肾小球肾炎
贝赫切特氏病
辐射性肺炎
胸腔积血
伴发于非浆细胞性疾病的单克隆免疫球蛋白血症继发性单克隆丙球蛋白病
眼丝虫病
胃痞
假单胞菌性肺炎
颈椎退行性变
特发性抗体介导的小管间质性肾炎
肌阵挛性小脑协同失调
过敏性肺炎
少年性类风湿性关节炎
颜面播散性粟粒性结核病
纵隔非何杰金淋巴瘤
久咳
全身性热性荨麻疹
自发性流产
小儿遗传性湿疹血小板减
小儿CurtiusⅠ综合征
多动症
卡他性中耳炎
脱瘾症候群
新生儿包涵体性脓漏眼
胰腺囊性肿瘤
成神经管细胞瘤
小儿慢性髓性白血病
新生儿高黏滞度综合征
矾土肺
粘脂糖症Ⅰ型
肝胚细胞瘤
老年人震颤性假麻痹
染色体畸变
覆杯
小儿肾综
莨菪中毒
克罗恩病性关节炎
小儿Kearns-Sayre综合征
心性猝死
妊娠合并肾病变综合征
syndrome(MWS)
乳房囊内乳头状瘤
小儿红细胞生成性尿卟啉病
不明原因关节痛
Silvestrini-corda综合征
鼻咽部正中瘘
小儿遗传性假性血友病
幼年型类风湿关节炎
室速
长期卧床
混合型慢性高山病
小儿鞍内蛛网膜囊肿
小儿假性Turner综合征
威蓝病
布鲁里溃疡
小儿巨膀胱-巨输尿管综合征
皮脂囊肿
腹膜假性粘液瘤
皮肤淋巴瘤样丘疹病
小儿假膜性口炎
绒毛状腺瘤
勃起功能障碍
男性慢性淋菌性尿道炎
芽生菌性皮炎
梨状肌损伤
李斯特菌脑膜炎
假性斑秃毛周角化综合征
黑毛舌病
外阴脂瘤
Urbach-Wiethe病
老年人慢性淋巴细胞性白血病
老年人心肌衰竭
多发性特发性出血性肉瘤
小儿Hulkerantt骨形成不全
神经症
癌前角化不良病
小儿甲状旁腺-胸腺发育不全综合征
纵隔淋巴肉芽肿
SLE
日本乙型脑炎
先兆子痫
原发性下肢静脉机能不全
咽部粘膜及粘膜下组织急性炎症
先天性白色角化症
滑车及外展神经麻痹
附骨疽
痴呆伴皮质路易体病
小儿染色体缺失综合征
嗜酸性粒细胞性肺疾病
急性化脓性胸膜炎
瘀积性紫癜
低眼压性青光眼
小儿先天性毛细血管扩张症
老年人类风湿
胆胀
Wilkie病
Crohn病
瘭疽
持续性运动障碍
肉刺
高振幅蠕动食管
退行性关节炎
进行性全身性硬化症
经行不寐
肝内型窦前阻塞性门脉高压症
水痘病毒肺炎
喉炎
老年人前列腺增生
赫珀特病肾病
油性痤疮
口腔恶性肿瘤
颈椎综合征
特发性小叶性脂膜炎
乳腺单纯性脱皮性上皮增生症
侵袭性大肠杆菌肠炎
白疟
小儿Wissler综合征
小儿湿疹-血小板减少性免疫缺陷病
先天性曲精管发育不全综合征
卡搭响肋
亚急性淋巴结炎
良性肾硬化症
多灶性脉络膜炎伴全色素层炎
母儿ABO不相容性
老年人吾-巴-怀三氏综合征
小儿下丘脑-垂体-IGF-1生长轴功能障碍及生长落后
牛痘苗
黄色纤维瘤
意大利癞病
球菌性口炎
前淋巴细胞性白血病
艾滋病恐惧症
高动力性循环状态
恰加斯病
神经鞘髓磷脂代谢障碍
主动脉壁局部异常扩张
创伤后关节炎
新生儿感染性肺炎
肝片形吸虫病
小儿两性人
外阴神经纤维肉瘤
小儿皮质醇-儿茶酚胺增多症
并殖吸虫病
前膈疝
小儿锥体机能不良综合征
新生儿浮肿
鼻疔
寻常痒疹
高血压性脑病
稳定性心绞痛
儿童期单纯肥胖症
肝胀
外阴硬化萎缩性苔藓
假性Hurler综合征
小儿何杰金病
小儿Darier-Grnblad-Strandberg综合征
遗传性中胚叶营养不良
蚤传斑疹伤寒
瘟毒发斑
小儿姚皮炎综合征
皮肤炎症
基膜性肾小球肾炎
包涵体细胞病
痿黄
历节风
小儿钠反应性正钾型周期性瘫痪
酿脓链球菌感染
矫正型大动脉转位
二羟焦磷酸钙晶体沉着病
围绝经期综合征
杜克病
吊线风
小儿系统性红斑狼疮性肾炎
小儿路易斯·巴尔氏综合征
胸骨旁疝
内耳炎
十二指肠类癌瘤
心包膜切除后综合征
遗传性纤维蛋白原因子Ⅰ缺乏症
药物变态反应
非尿毒症性髓质囊性病
惠特莫尔氏病
先天性单纯红细胞再生障碍性贫血
特发性肺含铁血黄素沉积
面部色素红色病
电击性痤疮
肌纤维织炎
新生儿低糖血症
大脑性痉挛性麻痹
贾第鞭毛虫病
鼻疽病
恐怖症
老年尿毒症性肺炎
前列腺纤维化
地图状脉络膜炎
无器质性心脏病的心律失常死亡
症癜
回归性发热性非化脓性脂膜炎
高免疫球蛋白E血症综合征
年龄相关的白内障
先天性自愈性网状组织细胞增生症
老年肠易激综合征
小儿GraefeⅡ综合征
婚前恐惧症
异常性子宫出血
镰状细胞性贫血
小儿低磷酸脂酶症
小儿纵隔压迫综合症
汗腺毛囊角化症
持续性窦性心动过速
甲型病毒性肝炎
肠风便血
桡骨远端骨折
变形性骨营养不良症
颅内转移性肿瘤
脊髓中央管症候群
家族性痉挛性截瘫
古铜色糖尿病
李特耳氏病
卡氏肺孢菌肺炎
老年支气管扩张症
结节性脂肪坏死病
异物入眼
肠息肉病
小儿洛努瓦氏综合征
儿童注意缺陷障碍
急性气管支气管炎
甲状腺眼病
老年人发作性室上性心动过速
蚕食性溃疡
低血糖综合征
隐斜视
小儿Silver综合征
隐脑
人类免疫缺陷病毒相关肾病
胰岛β细胞瘤
纵横囊肿
皮质类固醇激素后脂膜炎
皮肤囊尾蚴病
粉瘤
小儿46-XY单纯性腺发育不全综合症
胆囊良性肿瘤
外阴皮肤APUD癌
丛林型斑疹伤寒
小便不通
波状热
毒性红斑
Posner-SchlMsman综合征
小儿心房纤维颤动
毛基质瘤
异位前列腺
非萎缩性胃炎
左后束支阻滞
泛发性毛囊迷生瘤
内脏动脉慢性闭塞
小儿非热带口炎性腹泻
传染性口角炎
盗汗
软骨粘液样纤维瘤
异常人格
退缩性肠系膜炎
螺旋体性皮肤病
小儿雷-尼综合征
常现丝虫
病毒性脑膜炎
骨嗜酸细胞肉芽肿
阻塞性肺气肿
小儿中叶-舌部综合征
内源性高胰岛素血症
阿思伯格综合症
咽后脓性感染
胰腺纤维囊泡症
军团肺
小儿先天性肌强直综合症
WestonHurst急性出血性白质脑炎
脑风
Rothmann-Makai综合征
粗皮病
小儿非霍奇金恶性淋巴肿瘤
环绕腔静脉输尿管
皮肤性卟啉病
放射性脊髓病变
小儿多动脉炎
肺风粉刺
吞噬功能不全
尿毒症肺水肿
小儿金黄色酿脓葡萄球菌肺炎
脱肠
慢性复发性腮腺炎
慢性自主性房性心动过速
梅内特雷尔病
肺泡蛋白沉积症
脓疱疮
雪旺细胞瘤神经
肠间隙脓肿
淋病奈瑟球菌感染
局限性外阴炎和脱屑性阴道炎综合症
小儿丙种球蛋白缺乏症
视网膜焰色痣
小儿Goldenhar综合征
红斑增殖病
顽固性心脏衰竭
老年人结肠憩室病
阴道结核
心动过速
急性自主神经危象
脑白
职业性铅中毒
称骶髂关节半脱位
红斑性皮肤萎缩
肩冲击综合征
青春籽
巨细胞病毒性色素层炎
史密斯氏骨折
小儿糖尿病性肾病变
重金属肾病
妊娠合并癫痫症
Codman肿瘤
普氏立克次氏体肺炎
小儿龋齿
复发性多发软骨炎伴发的色素膜炎
小儿X-连锁严重联合免疫缺陷
唇炎
沙螨皮炎
天冬氨酰基葡萄糖胺尿
老年单纯疱疹病毒性脑炎
小儿短指-球状晶体综合征
急性浅表性胃炎
巴斯德氏菌肺炎
人类T淋巴细胞白血病病毒感染
科利斯骨折
人乳头状瘤病毒
小儿加罗德氏综合征
骨源性肉瘤
诺沃克病毒性胃肠炎
颅骨根尖周纤维瘤
变应性肉芽肿性血管炎相关巩膜炎
小儿先天性外胚层发育不良综合症
小儿多发性神经纤维瘤病
小儿裂头蚴病
儿童腹股沟斜疝
流行性脑脊膜炎
累-赛病
尿道肉芽肿
急性外阴溃疡
脊索上皮瘤
多发性遗传畸形性软骨发育异常
肝血管肌脂瘤
隆起性红斑
胫骨应力性骨折
特发性房性心动过速
阴茎损伤
先天性血管瘤
老年脂肪肝
慢性髓细胞白血病
小儿Gilbert-Lereboullet综合征
血管中心性淋巴瘤
运动诱发性喘息
眼眶雪旺细胞瘤
胰腺分隔
手掌脱皮症
成人T细胞性白血病
等阴囊毒
小儿Cheadle-Moeller-Barlow综合征
牙微裂
慢性肉芽肿性疾病
嗜酸性筋膜炎
肝性昏迷
嗜眠发作
乳腺炎样癌
食道肉瘤
手足背疣
复发性多发软骨炎
多发性内生软骨瘤病
小儿新变异型克-雅病
久泄
胚胎性脂肪瘤
绝经后骨质疏松症
骨血管内皮瘤
脑膜瘤病
回旋肌套损伤
小儿急性脊髓炎
指甲-髌骨综合症
胚胎睾丸退化综合征
慢性心衰
鬼舐头
老年人再障
视盘炎
小儿chenthaurer综合征
Brock综合征
卡普兰氏综合征
小儿血管网织细胞瘤
肺青霉菌病
小儿心功能不全
黏液黏稠病
前列腺肥大
毛汗管皮脂腺痣
脑垂体腺瘤
弥漫性Lewy体疾病
耶氏菌病
小儿Larsen综合征
新生儿颅内出血症
加速性交接性逸搏心律
荨麻疹样螨皮炎
小儿特发性房性心动过速
Fairbank病
柏氏禽刺螨叮咬
小儿先天性卵巢发育不全综合征
颤症
小儿肾脏混合瘤
老年人尿毒症肺
眼内炎
血胡萝卜素过多症
眼上腭部褐青色痣
功能失调性下丘脑性闭经
硬脑膜动静脉瘘
眼睑湿疹性皮炎
急性蛋白过敏性荨麻疹
妊娠痒疹
老年期前收缩
脑膜炎球菌脑膜炎
腹股沟滑动性疝
广泛性特发性骨质增生
小儿溶血性尿毒性综合征
Oroya热
毛根黑点病
小儿发育性手指失认症
狼疮样酒渣鼻
小儿肺动脉瓣狭窄
肠胃结石
原位鳞状细胞癌
小儿XY或XX性腺发育不全症
食管类癌瘤
妊娠瘙痒性荨麻疹性丘疹及斑块
小儿Glanzmann-Naegli综合征
小儿脑脊膜瘤
牛皮癣型狼疮
自发性指(趾)脱落
铝肺
椎内许旺氏细胞瘤
透明细胞小汗腺腺瘤
大瘕泄
殖吸虫病
足穿通病
家族性紫绀症
炎症后弹力纤维松解及皮肤松弛
克莱恩-莱文综合症
持续性过渡期循环
脂肪栓塞综合症
间断脉冲噪音损伤
晕机
不孕不育
肺动脉栓塞
神经蜡样质脂褐素沉积病
化脓性盆腔栓塞性静脉炎
眼肌瘫痪性偏头痛
老年人良性前列腺肥大
共济失调-毛细血管扩张综合征
单核细胞增多性李司忒氏菌脑膜炎
阻病
下肢静脉血栓形成
特发性斑点状黑色素过少症
肾性糖尿病
老年皮脂腺增生
蛋白质能量营养不良
卵巢非成熟型畸胎瘤
霉菌性巩膜炎
急性热病
米疮
特发性肺动脉高血压
枫糖尿病
风湿性舞蹈病
凝脂翳
外阴恶性许旺瘤
小儿Moynahan综合征
骨软化症
突脐
脾痿
甲状腺功能减退
胰腺炎皮下脂肪坏死病
加速性交接区性心动过速
老年间质性肺炎
布鲁氏菌肺炎
难治性羊痫疯
指甲膝盖综合征
腰椎椎管狭窄症
颅骨血管瘘
肠痹
妊娠合并羊痫疯
小儿眼-耳-脊椎综合症
皮肤粘膜淋巴结综合征
老年糖尿病周围神经病
汉诺特肝硬化
双波脑膜脑炎
肥厚性脊柱关节病
体质性肝功能不良
颅内静脉窦闭塞性颅内压增高
发育性高胆红素血症
致溃疡性胰岛细胞瘤
弓浆虫病性巩膜炎
过敏性炎症性皮肤病
儿童消化性溃疡
甲状腺腺瘤
小儿Luschka-Magendie孔(第四脑室孔)闭锁综合征
皮肤淋巴细胞渗润
药源性鼻炎
胎儿乙醇综合症
骨干硬化症
加速性心室自主节律
念珠菌外阴炎
新生儿肠内囊肿
流行性乙型脑炎
慢性阻塞性肺气肿
小儿Christ-Siemens-Touraine综合征
分水岭样梗塞删掉
脑脊膜瘤
小儿湿肺
青年性眼眶骨化纤维瘤
尾部藏毛窦
浅表性脂肪瘤性痣
小儿威尔逊综合征
眼组织胞质菌病综合征
急性髓细胞性白血病
变色糠疹
腹孕
冷脓肿
小儿垂体性侏儒症
颧疽
类重症肌无力综合征
乳房包囊虫病
维-奥综合征
左中隔分支阻滞
蛛状痣
远东脑炎
龋病
先天性非梗阻性非溶血性黄疸
再发性腹膜后肿瘤
粘多糖症Ⅱ型
小儿有睾女性化综合征
巴多林腺癌
合胞病毒肺炎
高血糖高渗性非酮症昏迷
局限性脱发
颅内结核性肉芽肿
新生儿低温
小儿低血钾型周期性麻痹
妊娠合并硬化
心内膜垫缺损
慢性支气管炎
心脏乳头状纤维瘤
新生儿吸入性肺炎和感染性肺炎
肾水
白线
脑内松果体瘤
真性粘液性水肿
突出
脓胸
传染性深脓疱疹
沙样瘤
小儿PIE综合征
泌尿生殖系统支原体感染
婴幼儿肝细胞癌
急性肺心病
早期餐后症状群
老年人支气管扩张症
核黄素缺乏病
虹膜脱出
肠出血性大肠埃希氏菌感染
良性单克隆免疫球蛋白病
小儿半侧面部肥大
肝脏腺瘤
原发性卵巢类癌综合症
甲旁亢性心肌病
小儿Cori病
黑棘底红舌
外耳病
肾综
正水
吡咯卟啉病
阳萎
眼睑皮肤松垂
抗利尿激素分泌过多综合征
色似胭脂症
自发流产
葱头假单胞菌肺炎
志贺菌病
多重人格
肺发育不全综合征
脚气冲心
小儿急性呼吸窘迫综合症
弹力纤维假黄瘤
颈肋综合征
血清病样荨麻疹
丘脑及下丘脑癫痫
流感嗜血杆菌性脑膜炎
小儿肝脑综合征
乳衄
薄腹突出综合征
同族免疫性溶血病
小儿皮肤脊髓血管瘤
软骨外胚层发育不良
感觉异常股痛症
股神经卡压综合症
泌尿道感染
马尔尼菲青霉菌病
药物中毒性外周神经病
偶然分枝杆菌感染
淋巴网状肿瘤病
灰泥样角化病
Posada病
艾-荡综合征
肠瘘
心脏转移性肿瘤
鸡螺旋体病
无细菌性血栓性心内膜炎
粟粒狼疮样结核症
BE
新生儿脑膜炎
遗传性畸形性软骨发育不良
痘疹状胃炎
肩先露
新型隐球菌脑膜炎
Marie
-
华氏巨球蛋白血症
心包转移性肿瘤
葡萄糖脑酰胺沉
类风湿关节炎-尘肺综合征
小儿言语不能症
创伤性骨化
潘科斯特氏综合征
进行性半侧萎缩症
乳腺增生
血色素沉着症性心肌病
小儿瑞特病
小儿Reiter病
鼓室玻璃变性
眼底黄色斑点症
早老性痴呆
夏-德综合征
游泳池肉芽肿
副肿瘤性边缘系脑炎
乙型肝病毒性关节炎
神经纤维瘤病
老年肝性脑病
老年人肝硬变
粘多糖增多症Ⅱ型
小汗腺腺囊瘤
老年脑出血
性机能发育过早
运动性血红蛋白尿症
颜面播散性粟粒性狼疮
脑下部灰质炎
虹膜痣
急性炎症性脱髓鞘性多发性神经根炎
小儿脑室外梗阻性脑积水
风湿样结核病
软骨-骨营养不良
小儿Di
慢性嗜酸粒细胞性肺炎
围手术期伴发的精神障碍
细小病毒感染
蜱传脑炎
非典型性纤维黄瘤
慢性酒中毒综合征
发作性风湿症
卵巢性侏儒
小儿出血性卒中
结节性脑硬化
奇恒痢
海绵状血管畸形
膀胱肠裂
肺透明膜病
老年睡眠呼吸暂停综合征
异位肾
小儿透析失衡综合症
投手肩
聚合型痤疮
小儿高尿酸血症
肥大性骨关节炎
家族性震颤
贪食症
小儿先天性毛细血管扩张红斑
血虫体病
摩根氏菌肺炎
老年人低铁性贫血
局限性回肠炎
先天性输精管缺如
黑呕
孤立性肠系膜脂营养不良症
军团菌病
痛风性心肌症
窦房结内折返性期前收缩
脑肿瘤
寄生虫性泌尿道感染
产后心肌病
动眼
血管加压素不适当分泌综合征
syclenham舞蹈病
小儿法伯尔氏综合征
卵巢幼稚型畸胎瘤
骨干端连续症
小儿营养性低色素性贫血
Segawa病
先心病
小儿Wiskott-Aldrich综合征
Ⅳ型-进行性肝内淤积症
慢性酒精性精神病
乳腺迷生瘤
臂丛损伤
口唇黏液腺炎
乳痛症
心源性晕厥
获得性血脂蛋白过多症
嗜酸细胞性肺
静止性脑梗死
野兔热
小儿爱德华兹综合症
胰胀
库斯毛耳病
布鲁菌病
小眦赤脉附睛障
遗传性家族性淀粉样变性
产色霉菌病
寒凝肝经证
Recklinghausen病
斯塞格分枝杆菌感染
帕金森病
静脉曲张综合症
关节病型银屑病
老年多器官功能衰竭
暴发性肝功能衰竭
原发性LQTS
卵巢恶性肿瘤
多形网状细胞增多
阴沟气杆菌感染
小儿发作性室上性心动过速
颅内静脉窦闭塞性颅内高压
腹腔并殖吸虫病
子宫内膜间质异位症
潜蚤病
色素膜脑膜炎
先天性风疹综合征
赛杂瑞氏综合征
氯中毒
心源性昏厥
恶组
单纯疱疹病毒性肺炎
汗缺乏
原发性甲状腺何杰金氏病
小儿红细胞增多症
自发性直立性低血压
小儿抗雄激素综合征
低体重儿
小肠血管扩张
小儿Q-T间期延长综合征
杜林病
外伤性脑脊髓液漏
弥漫性黄色斑瘤
硬结性皮肤结核
局灶性节段性肾小球硬化症
湿疹样紫癜
抗坏血酸缺乏
鼓栗
小儿先天性甲低
囊尾蚴病
肩峰三角肌褐青色痣
鞍上胚胎细胞瘤
食物过敏诱发的哮喘
慢性下腰损伤
上巩膜静脉压升高引起的青光眼
脂肪肉芽肿
妊娠期肝脏脂肪变性
粘多糖贮积病Ⅷ型
德
隐匿性心肌缺血
恶性皮肤网状细胞增多综合征
小儿胱氨酸尿症
缩阳症
小儿Duhring-Brocq病
壁内冠状动脉
腔隙梗塞
变应性皮肤脉管炎
口白斑病
视网膜下新生血管
老年人肾细胞癌
进行性肌营养不良
纤维黄色瘤病
变应性肺炎
南美芽生菌病
腹腔内卒中综合征
小儿肝胚细胞瘤
著痹
间歇性缺血性蠕动障碍
小儿潴留性息肉
无机能性甲状旁腺囊肿
胃黏膜脱垂症
急性颈部软组织损伤
癌前非痣样黑素细胞瘤
主动脉瓣和三尖瓣联合病变
男性青年期乳房组织增生
老年白细胞减少症和粒细胞缺乏症
胎毒
老年心源性休克
急非淋
自发性指脱落
亚急性结节性移行性脂膜炎
黑素纤维瘤
克耳米埃尔氏综合征
PAVMs
皮翻症
道森脑炎
膜性肾病
老年乳腺癌
老年真性红细胞增多症
血栓性心肌内膜炎
淋病奈瑟菌感染
小儿胆道感染
马尼弗青霉菌病
窦房晕厥
老年肛门失禁
肝硬化性肾小球肾炎
圆形脱发
男性青春延迟
尿路结石
小儿闭塞性脑血管病
炎性腹主动脉瘤
膀胱血吸虫病
骨嗜酸细胞性肉芽肿
梨浆虫病
小儿心-耳综合症
小儿湿疹血小板减少伴免疫缺陷综合征
进行性着色皮肤病
膜气肿
蒙泰贾骨折
肺诺卡氏放线菌病
结脑
肺性肥大性骨关节病
小儿卡菲病
多形性恶性胶质瘤
肠毒性大肠埃希氏菌感染
暑厥
地痒疹
增殖性脓皮病
须部假性毛囊炎
医院内肺炎
继发于穿透性角膜移植术的青光眼
尿道血管性息肉
老年糖尿病乳酸性中毒
血栓性静脉炎
烂手烂脚
湿饮疮
小儿良性淋巴性息肉病
睑板腺囊肿
皮肤肉瘤样纤维瘤
生殖器疣
小儿白血病前期
溺血
浆液细胞腺癌
内源性和外源性高脂血症
耻骨直肠肌肥厚
基底凹陷症
小儿胆道蛔虫病
支气管癌
油风
鲁-皮二氏病
午-帕-怀三氏综合征
新生儿自然出血症
中段主动脉综合征
马耳他布鲁杆菌病
颅内静脉系统血栓形成
粘多糖增多症Ⅰ型
先天性肾病综合症
肺淀粉样变性病
出血性大疱性鼓膜炎
肠系膜或腹膜下出血综合征
外阴原发性刺激性皮炎
乳腺外佩吉特氏病
老年胰腺癌
侵蚀性葡萄胎
局限性骨化性肌炎
小儿甲基丙二酸尿
眼眶粘液囊肿
无功能垂体瘤综合征
持久隆起性红斑
肝硬化
新生儿弓浆虫病
淋巴癌
疖子
牛皮癣性关节炎及其伴发的葡萄膜炎
外阴皮垂
蝶腭神经痛等
紫癜样肝病
Chiray综合征
喉软骨软化
骨恶性血管内皮瘤
梅干腹综合征
虱病
慢粒
多发性皮脂囊肿
黏膜呼吸道综合征
脊灰
Piedmont骨折
加速的心室自身性节律
瘾疹
小儿第四脑室侧孔
姚皮炎综合征
肢端血管性皮炎
聚会性痤疮
高海拔红细胞增多症
症状性癫痫综合征
Brandt综合征
茧唇
小丘疹状荨麻疹
视网膜动脉阻断
小儿卡纳万综合征
直肠内脱垂
非肾上腺素增生性假两性同体
小儿红血性骨髓增生症
类牛皮癣
黄瘤病
锥形胸
老年人先心病
急性流行性腮腺炎性睾丸炎
后部角膜疱疹
乳腺小叶硬化病
先天血管瘤
凯腊氏增殖性红斑
小儿骨转移瘤
微小膜壳绦虫病
英吉利病
菌血症性集簇性痤疮
瘟病
血管滤泡性淋巴结样增生
植物神经功能失调
新生儿艾滋病
小儿结节性动脉外膜炎
冠形病毒感染
精神发育迟滞
毛癣菌疹
黑死病
锁骨下动脉盗血综合症
晶状体过敏性葡萄膜炎
小儿Froelich综合征
腘血管陷夹综合征
道尔顿症
暑痉
上感
屈颈性脊髓病
睫状体平坦部炎
慢性淋巴细胞性胃炎
肠大肠子宫内膜异位
变应性小管间质性肾炎
蜘蛛状毛细血管扩张症
小儿Charcot-Marie-Tooth病
小儿霉菌性肺炎
散发性甲状腺肿
小儿Swyer-James-Macleod综合征
小儿紫癜性肾炎
幼年性肾痨髓质囊性病
成血管细胞瘤
外阴恶化纤维组织细胞瘤
纵隔自主神经系肿瘤
支气管-肺青霉菌病
小儿错构瘤
赫珀特氏病肾病
遗传性因子Ⅰ缺乏症
老年人良性前列腺增生症
肾上腺髓质瘤
男性假两性畸形
耶氏菌感染
口蹄病
球棒足
眼类肉状瘤病
嗜酸性淋巴肉芽肿
分泌物过多青光眼
小儿特纳综合征
外阴外周神经胶质瘤
威尔逊氏综合征伴发的精神障碍
瘴气
小儿单纯性红细胞再生不良
小儿柞蚕蛹性脑病综合症
神经型白塞病
外阴绒毛状瘤
透析性创伤性关节病
痔廔
摇篮死亡
毒鱼咬伤
脊髓硬膜A
小儿急性粒细胞未分化型白血病
汗管囊瘤
单纯性骨囊肿
老年人传导阻滞
脱疽
单纯疱疹
寻常性狼疮
Kaposi水痘样疹
小儿抽动综合征
急性颈椎间盘突出症
Haglund病
肝脏转移性癌
橄榄-脑桥-小脑萎缩
溃疡大出血
期外收缩型室性心动过速
算盘珠病
迷走神经性心律失常
水中毒
口腔异味
震颤麻痹性痴呆
抗坏血酸缺乏病
海绵状脑病
神志障碍
肾小球肾炎
煤气中毒后迟发性脑病
小儿暴发型休克型流脑
小儿Willms'瘤
硬化汗腺管癌
小儿变应性鼻炎
奥狄括约肌功能异常
多房性包虫病
小儿Ⅳ型肾小管酸中毒
双侧束支主干阻滞
低血钙
游泳者肩
内分泌性眼肌病变
Langerhans细胞组织细胞增生症
左心室恶性许旺瘤
肛门缘癌
肺弓形虫病
Rokitansky瘤
阵发性冷性血红蛋白尿症
小儿糖原累积病Ⅰ型
昏睡性脑炎
先天性副肌强直
磨牙症
小儿脊髓瘤
儿童巨脑综合征
糖尿病脊髓综合征
拔毛发癖
斯皮格耳疝
运动不能
脑内黑色素瘤
肠澼
朊蛋白病
单侧性黑头粉刺痣
冯·雷克林豪森病
恶性贫血
囊肿性脱皮性乳腺增生病
老人间接腹股沟疝
黑子
妊娠期糖尿病
畸形性距舟关节脱位
甲型H1N1流感
鲍温病
系统性红斑狼疮伴发的色素膜炎
老年人应激性结肠综合征
外阴网状细胞肉瘤
肝斑
固定性脓疱性肢端皮炎
羊跳跃病
小儿托姆森氏病
撞击伤目
小儿蓝色尿布综合征
骨脉管肉瘤
小儿Wedderburn
食管有蒂脂肪瘤
肾小管间质性肾炎色素膜炎综合征
眼部von
肾血管肌脂肪瘤
视频显示终端综合征
小儿免疫缺陷伴高IgM血症
合并蹄铁形肾的腹主动脉瘤
弥漫性轴突周围性脑炎
隐匿性狼疮
链球菌性肺炎
致死性中线肉芽肿
无排卵型功能失调性子宫出血
小儿Christ-Siemens综合征
pinealocytoma
眶底爆折
胎嗽
小螺菌鼠咬热
肉芽肿性酒渣鼻
小儿Menkes综合征
老年人脑动脉栓塞
食管纤维血管瘤
浅表性播散性狼疮亚急性播散性狼疮
肺假淋巴瘤
裂孔疝
脉疹
“大脖子”病
肛门直肠恶性黑素瘤
小儿Graham-Burford-Mayer综合征
高动力循环
肺疟
小儿消化系统变态反应
隐性直肠脱垂
小儿旅游者腹泻
马桶癣
股骨头无菌性坏死
小儿骨与关节结核病
新生儿心律紊乱
老年肥厚型心肌病
梅毒合并艾滋病
肺淋巴管肌瘤
外阴基底细胞癌症
暂时性亚临床型胆红素神经中毒症
氨基酸尿症
急性梗阻性化脓性胆管炎
小儿Ellis-van
结核变态反应性关节炎综合征
外阴管状汗腺瘤
缩阴病
苍白密螺旋体色素膜炎
慢性单纯苔藓
维生素C营养缺陷病
虫牙
小腿红绀症
大脑性瘫痪
先天性动静脉畸形
婴儿萎缩症
青年复发性视网膜玻璃体出血
移动性幼虫疹
硬下疳
甲减性心肌病
退行性骨关节炎
小儿红血球增多
遗传性慢性进行性肾炎
原卟啉症
妊娠合并甲状腺功能亢进
小儿钢丝样头发综合征
纵隔何杰金病
三中热
老年再生障碍性贫血
普通变形杆菌肺炎
淋病眼
外伤性低颅内压综合症
斑驳病
下肢动脉硬化栓塞
多形性成胶质细胞瘤
支气管中央型肉芽肿病
小儿伴肾结石及尿蓝母尿症的高钙血症
新生儿角质分离症
肛漏
小儿弗布利氏综合征
恐怖障碍
精囊恶性瘤
耳生疮
麴菌病
粘多糖病Ⅷ型
黏多糖症Ⅲ型
外阴黑棘皮病
油吸入性肺炎
高考综合症
Brenneman综合征
老年缺铁性贫血
副蛋白血症周围神经病
小儿再障
视神经脑脊髓病
小儿肾上腺皮质与髓质增生并存综合症
大于孕龄
红细胞增多视网膜病变
金疮痉
注意缺陷
男性细胞瘤
肝肾综合症
室性自身心律
小儿Pompe综合征
骨肥厚
儿童注意力缺陷多动症
基底上皮细胞癌
丙种球蛋白异常血症
Ⅲ型高脂蛋白血症
分娩前后心肌病
甲型肝炎
混合结缔组织病
肠道腺病毒胃肠炎
呼吸暂停症
惊恐性障碍
肺螨症
神经磷脂单核巨噬细胞病
小儿发育性斯特曼综合征
镇痛药性肾病
巨大色素痣
小儿Forbes综合征
腰椎狭窄
鞘磷脂
水泡状胎块
莲房蛾
局部或扩散性肌炎
无色素性色素失禁症
妊娠合并甲状腺机能减退
高山病
WDHA综合症
小儿脆骨病
血管抑制性晕厥
气性坏疽病
动静脉性血管瘤
甲亢性骨矿疾病
老年急性感染后肾炎
风厥
肺泡小结石病
小儿卡辛-贝克病
脂肪性纤维瘤
肺动脉高血压
急性快速进展性肾小球肾炎
小儿Peutz-Jeghers综合征
良性增殖性天疱疮
小儿家族性嗅神经-性发育不全综合症
药物免疫性溶血性贫血
老年上消化道出血
小儿肝毒细胞瘤
支气管肺曲菌病
大原病
肺炎克雷伯氏杆菌肺炎
女性膀胱颈硬化症
儿童情绪障碍
Spiegler-fendt肉样瘤
小儿Ruiter-Pompen综合征
口炎疮
传染性心内膜炎肾损害
低位肛门直肠闭锁
外耳氏病的肾损害
潘科斯特综合征
二醋吗啡肾损害
妄想性障碍
阴茎恶性肿瘤
高钾型RTA
特发性T细胞介导的小管间质性肾炎
儿童急性非淋巴细胞性白血病
葡萄球菌中毒性休克综合症
维-舒二氏病
巨乳症
乳头的乳头瘤
痢疾阿米巴病
淋秘
胎盘功能综合征
皮肤髓外性血细胞生成
卵巢癌肉瘤
眼睑松垂
腹壁缺乏综合征
黏膜皮肤利什曼病
臀疝
运用不能症
后腹膜血管炎
小儿过期前收缩动
小儿窦速
原发性直立性低血压病
麻风
老年人心衰竭
广泛玻璃体牵拉
阿米巴性肝脓肿
马-韦综合症
食管下段粘膜柱状上皮化
小儿智力低下
自身免疫性血小板减少
开放性脑损伤
颈动脉体副神经瘤
大脑脓肿
纽扣热
婴儿钙质沉着症
肺心脑综合征
异性装扮癖
小儿Fisher-Evans综合征
乳腺结外恶性淋巴瘤
成人Willer-Fanconi综合征
妊娠高血压综合征眼底病变
结节性皮肤变应疹
重症肺炎
加罗德氏综合征
胎水肿满
懒白细胞综合征
小儿WiedemannⅡ型综合征
粘连性脊蛛网膜炎
局灶性硬皮病
白点型十二指肠炎
老年人骨质疏松症
症状性无菌尿
染色体发育不全
噬血综合征
性病疣
气球细胞痣
乳粟
Colles骨折
左后半阻滞
δ-储存池病
皮肤黑色素肉瘤
痿躄
新生儿先天性弓形体病
肾小管坏死
软骨样汗腺螺旋瘤
家族性高钾性高血压
小儿Sjogren综合征
克罗伊茨费尔特-雅各布病性痴呆
何杰金病
喉气性疝
肺痨
终末细支气管远端部分慢性支气管炎
未分化结缔组织综合征
遗传性深部角膜营养不良
小儿艾滋病肾病
结肠过敏
膀胱黏膜下纤维化
Israel综合征
肾周围脓肿
进行性白质脑病
老年人急进性肾小球肾炎
生漆皮炎
小儿荨麻疹性苔藓
青年人中的非胰岛素依赖型糖尿病
严重急性呼吸道症候群
肛门膜状闭锁
圆柱瘤型腺癌
脚趾脚气
女阴白斑
小儿嗜酸性粒细胞性肺炎
窦性暂停
肾小管性酸中毒Ⅳ型
左前半阻滞
小儿先天性词聋
小儿继发性阵发性多动症
下丘脑神经元错构瘤
老年急性非淋巴细胞白血病
多发性错构瘤综合征
儿童艾滋病
多种肾小管功能障碍性疾病
克雷伯氏杆菌感染
达里埃病
华伦热
肛管直肠恶性黑素瘤
结肠无功能性神经内分泌肿瘤
小儿卡-贝二氏病
蛰伏脂瘤
癞皮病
先天性神经系统疾病
老年性雀斑样痣
眼眶脂瘤
颈动脉窦综合症
外阴疣状黄瘤病
卵巢燕麦细胞癌
Guglielmo综合征
猝死型冠心病
外阴复发性持续性出血性肉瘤
格斯特曼-施特劳斯纳综合征
美克尔憩室
颅缝骨化症
功能性痛经
舌疳
橡胶皮炎
虫咬皮炎
前葡萄膜炎
间质性肾炎
窦房阻滞
小儿蛋白质能量营养不良症
眼眶淋巴管痣瘤
食管粘膜白斑病
外阴浅表浸润性鳞癌
乳糜性水腹
忽略现象
小儿垂体性巨大发育
冷沉淀球蛋白血症
肠道阿米巴病
小儿WPW综合征
去甲肾上腺素中毒
童年孤独症
肺型炭疽
婴儿暴亡症
急性充血性心力衰竭
核黄素缺乏症
小儿帕套综合症
成骨肉瘤
橡皮病样神经瘤
胰癌
梅毒性色素膜炎
胆红素中毒性脑病
硅沉着病关节炎
老年药物性肝病
MDS
互联网成瘾综合症
肌无力样综合征
不完全性直肠脱垂
延迟性心因性反应
呼吸道融合病毒感染
衰老性着色班
腹壁纤维组织瘤样增生
乳房外伤后血囊肿
多发颅内血肿
非典型性连续性肢端皮炎
莲花舌
女子颜面黑变病
肾旋转不良
脑动脉硬化
小儿甲亢
糖尿病高渗性昏迷
疑病性神经症
微型多动脉炎
小儿神经酰胺沉积病
歪嘴风
非典型畸胎瘤
脓毒病和菌血症
小儿特发性高钙尿
晶状体过敏性青光眼
胡勒综合征
老年病态窦房结综合征
砒霜中毒
系统性脉管炎
血胆症
维生素E缺乏神经病变
小儿耳病性眩晕
急性粒细胞缺乏症
家族性肝内胆汁淤积性黄疸
头皮撕脱伤
气性坏疽
新生儿暂时性低γ-球蛋白血症
小儿正常血钾型周期性瘫痪
室性期外收缩
眼丹
轻链免疫球蛋白病与轻链沉积病
小儿睾丸女性化综合征
胰腺脓肿
预激综合征环形运动心动过速（WPW-CMT）
小儿正钾型周期性瘫痪
分叶状毛细血管瘤
乳腺硬化性腺病
食管结核病
老年人肝积脂病
产褥期
晶状体相关眼色素层炎
结核性色素层炎
增生性咽炎
小儿埃波拉出血热
鹦鹉热
呕血与黑粪
白癜
肝阿米巴病
小儿肥大性血管扩张症
老年酒精性肝病
女阴白斑病
小儿甲状旁腺功能减退
小儿Gilbert综合征
骨外骨瘤
精子活力低下症
顿咳
内脏利什曼病
发否病
室性自主心律
小儿慢粒
小儿游走性肺炎
小儿分离焦虑
视乳头水肿
老年人夏-德综合征
前列腺精囊炎
色素性紫癜性苔藓样皮肤病
钙沉着性角膜
伤寒症
科罗拉多蜱传热
胃手术后胃癌
小儿瞬目-点头-跌倒发作
金葡菌脑膜炎
出血性胃炎
酒厥
心脏直视手术所致神经病变
多器官功能障碍
血管性帕金森综合症
东方疖
左心室恶性神经鞘瘤
变态反应性肉芽肿病
苯酮尿症
规范词肾综合征出血热
小儿Kocher-Debre-Semelaigne综合征
尿道粘膜脱垂
小儿层状鱼鳞癣综合征
肝内胆管结石
河盲症
指甲髌骨综合征
性欲减退
新生儿低凝血酶原血症
Fluckiger综合征
沙虱热
右室心肌梗塞
地方性梅毒
克利佩尔-费尔综合征
臁疮
胸水
肠道短路关节炎皮炎综合症
小儿吡咯卟啉病
消化吸收不良综合征
子舌
小儿Gelineau-Redliehsches综合征
妊娠合并免疫性血小板减少性紫癜
老年原发性高血压引起的良性小动脉肾硬化
宽β病
中叶综合症
超小角度斜视
肾-眼综合征
皮水
小儿结节性脑硬化综合征
脑苷脂网状内皮细胞病
阴道炎
全身性红斑狼疮
小儿桥本病
婴儿及儿童期癫痫及癫痫综合症
老茧
妊娠性心肌梗塞
小儿浆液性脑膜炎
卵巢囊性畸胎瘤
口周脂溢性皮炎
胼胝
小儿大脑性瘫痪
肝硬变性肾损害
小儿先天性中胚层二形性营养不良综合征
活瓣性气胸
白细胞颗粒异常综合征
上皮痣
小儿口吻疮
气泡栓塞
功能失调性子宫出血病
功能性腰痛
老年感染性休克
剥脱性皮炎
汉-薛-柯综合征
外阴转移癌
甲真菌病
小儿血钾正常性周期性麻痹
匐行性毛囊角化病
隔日性内斜视
眼部雷克林霍曾病
眼-口腔-生殖器三联症伴发的精神障碍
冷凝集阳性肺炎
眼小眦赤脉外障
小儿古-米-斯三氏综合征
多发性一过性白点综合症
高安氏病
海船足
小儿Beckwith综合征
进行性肌萎缩
子宫积脓
急性硬脑膜外及硬脑膜下化脓性感染
呼吸肌功能障碍
基亚萨努森林病
变应性鼻炎
多脏器功能失常综合征
小儿纤维性胆管炎
小儿先天性过氧化物酶颗粒症
大田原综合征
小儿血钾过多性周期性瘫痪
颜面播散性粟粒狼疮
老年睡眠障碍
单鼓
惊厥
产后Hashimoto样自身免疫综合征
化学感受器瘤
Bernhardt病
急性神经血管性水肿
赫珀特病
Hulkerant
气管炎
卡他性角膜溃疡
外伤性脑水肿
尼克酸缺乏神经病
牙髓退变
出汗不良
亨特氏综合征
后交叉韧带损伤
心脏粘液瘤
动力性肠梗阻
蝼蛄疖
疣状胃炎
老年心脏猝死
兔唇
瘙痒性皮肤病
小儿心包结核
尿道梗阻
硫胺素缺乏病
膈麻痹
妊娠合并主肺动脉间隔缺损
老年短暂性大脑缺血性发作
小儿高血钾型周期性瘫痪
结节性脆发症
慢性肾衰
阴道毛滴虫病
新生儿肝脾大
见人恐怖症
钩体病
霜样树枝状视网膜静脉周围炎
直肠前壁突出
颈前正中囊肿
胸升主动脉动脉瘤
多肾异常
幼年性神经节苷
先天性胸骨旁疝
痛性青紫综合症
含软骨巨细胞瘤
粘多糖贮积病Ⅴ型
食管贲门黏膜撕裂综合症
牙源性肿瘤
精子畸形性不育症
淋巴肉芽肿病X
钱币状湿疹性皮炎
外阴部结核
埃利希菌病
土拉伦斯菌病
嗜睡-贪食综合征
正常压力脑积水
舌头血管瘤
外阴象皮病
福克斯-福代斯病
杜诺凡病
卡他奈瑟菌感染
小儿Kallman综合征
连续性肌纤维活动
慢性下腹痛
胆栓综合征
绞刑架骨折
小儿弹性纤维假黄瘤
黏液黏稠症
阴性艾滋病
镇痛药性肾病变
西普勒综合征
纤维黏液性软骨瘤
家族性抗维生素D骨软化症
类风湿病
遗传性对称性色素异常病
年龄相关性白内障
桡骨远端骨骺发育缺陷
小儿Beck综合征
婴幼儿短暂性低丙种球蛋白血症
类肿瘤性脊髓病
朊病毒病
小儿大理石骨病
斯氏肺吸虫病
结肠血管扩张
小儿甲状腺机能亢进
匹克病性痴呆
电磁波过敏症
遗传性假性维生素D缺乏性佝偻病
绿风内障
严重联合免疫缺陷病
早期未分化结缔组织病
老年膀胱癌
新生儿黑便
急性发热性嗜中性白细胞增多性皮肤病
弥漫性黄斑瘤
Daterson综合征
小儿呼吸器肺
病变带状角膜病
称多发性神经炎
大麦痒
特发性帕金森病
脑内珍珠瘤
良性间叶黑色素瘤
单纯性尿路感染
肢端血管皮炎
老年骨髓增生异常综合征
春季卡他
显微镜下多动脉炎
舌鱼鳞病
T细胞淋巴瘤样免疫母细胞淋巴结病
房室交接区过早搏动
腺型唇炎
老年人肉样瘤病
口腔上皮痣
艾滋病的消化系统损害
小儿白细胞粘附分子缺陷Ⅰ型
非热带性脂肪泻
良性表皮黑色素细胞肿瘤
慢性进行性非遗传性舞蹈病
螨虫皮炎
多中心性网状组织细胞瘤病
珠蛋白生成障碍性贫血
黄色葡萄球菌型中毒性表皮松解症
膀胱鳞癌
胎儿营养不良综合征
小儿精神发育不全自杀性咬伤
急性浅表性龟头炎
大便难
异常房室激动综合征
烟酸缺乏症
丘疹坏死性皮肤结核
