头皮感染
绝经后子宫内膜癌
泛发性特发性毛细血管扩张
放射性肺炎
癫痫性精神障碍
花粉过敏性哮喘
化脓性腮腺炎
翼状胬肉
疼痛性眼肌麻痹
小儿常染色体显性小脑性共济失调
睑外翻
骨盆骨折
上腔静脉综合征
慢性肾炎
小儿肺动脉高压
急性女阴溃疡
流行性角结膜炎
咳嗽变异性哮喘
类风湿性关节炎肾损害
食管息肉
肩胛背神经卡压症
下颌下间隙感染
肾癌
沙漠疮
全身脂肪代谢障碍
直肠子宫内膜异位症
阴道壁息肉
疥疮
无排卵型功血
尿潴留
牙隐裂
大脑大静脉瘤
男科外伤
格子状角膜营养不良
黑色丘疹性皮肤病
变应性皮肤血管炎
肾病
房室管畸形
阿米巴性宫颈炎
抑郁性神经症
黄斑囊样水肿
视神经乳头水肿及视盘水肿
寄生虫
慢性支气管炎
往来寒热
急性输卵管炎
外阴表皮样囊肿
肌张力障碍
皮肤黏液瘤
性病神经症
视网膜下新生血管膜
坏血病
泪囊炎
小儿双唇综合征
心肌梗死后心包炎
硬化症
皮肤神经瘤
老年人低血糖昏迷
倒睫
神经发育迟滞
男性青春期发育延迟
贫血
原发性青少年型青光眼
新生儿缺氧缺血性脑病
小脑扁桃体下疝
颠茄碱类植物药物中毒
气管闭合性损伤
高泌乳素血症
多囊卵巢综合征
束支折返性室性心动过速
嗜铬细胞瘤
遗传性粪卟啉病
颅内畸胎瘤
梗阻性肾病
虹膜睫状体炎
老年人肺栓塞
粘液表皮样癌
真菌性角膜溃疡
妊娠性心肌梗死
湿热病
眼眶非霍奇金恶性淋巴瘤
骨缺损
肾动脉栓塞
幽门螺杆菌感染
小儿共济失调毛细血管扩张综合征
脊髓灰质炎
骨不连
妊娠性急性阑尾炎
伴纤维囊性骨炎的假性甲状旁腺功能低下症
下丘脑疾病
精神障碍
新生儿发热
崩漏
感染性心内膜炎
小儿发烧
眼眶肌炎
椎管狭窄症
外阴肿瘤
休克
肘关节骨化肌炎
特发性低促性腺激素性性腺功能减退症
颈部开放性损伤
咽部神经鞘膜瘤
老年人慢性淋巴细胞白血病
筋瘤
乳头溢液
水疱型脚气
复发性多软骨炎性
多发性末梢神经炎
先天性毛细血管扩张性大理石样皮肤
复发性髌骨脱位
急性淋巴管炎
感染性血小板减少性紫癜
多形红斑
浅部急性淋巴结炎和淋巴管炎
库欣综合征
新生儿出血症
骨纤维肉瘤
产后伤食
肺炎链球菌性肺炎
外阴阴道性不孕
前庭神经炎
气虚眩晕
其他类精神活性物质依赖
脐疝
血色病性骨关节病
急腹症
冷球蛋白血症
囊性肾病
网膜炎
血尿
环状外阴炎
咽喉部外伤
坐骨神经损伤
小儿遗传性大疱性表皮松解症
急性肺水肿
脑外伤伴发的精神障碍
婴儿脑积水
原发性非调节性内斜视
亚急性甲状腺炎
黄色瘤
肠系膜囊肿
脂肪肝
绝经期乳腺癌
胫骨后唇骨折
脓胸
黑棘皮病
流产
鹅口疮
棘阿米巴性角膜炎
脉络膜出血
乳房肥大症
铜中毒引起的溶血性贫血
卟啉病
血管炎
步态异常
胎儿窘迫
急性白血病
隐睾
毛囊炎
热毒冲心
骨膜炎
非特异性间质肺炎
造影剂肾病
小儿无甲状腺性克汀病
十二指肠溃疡
后发性白内障
髋臼骨折
风湿寒性关节痛
眼眶骨纤维异常增殖症
非淋球菌性细菌性关节炎
软骨肉瘤
粘连性中耳炎
肥大细胞白血病
梅毒性角膜病变
半乳糖血症
链球菌感染
肘关节脱位
乙状结肠扭转
浅层点状角膜炎
遗传性血管性水肿
眩晕
羊水过少
肝著
获得性免疫缺陷综合征的心血管损害
原发性甲状旁腺功能亢进症
输卵管性不孕
潮热
匐行性角膜溃疡
昏迷
褥疮
老年人泌尿系统感染
肾性尿崩症
老年人假膜性小肠结肠炎
眼球内陷
胫后神经痛
输卵管炎
色素绒毛结节性滑膜炎
胆结石
弹响肩胛
骨质增生
风湿热
遗传性凝血因子Ⅴ缺乏症
气腹痛
小儿营养不良性消瘦
佝偻病
混合痔
破伤风
Machado-Joseph病
肺水肿
急性气管－支气管炎
男性假两性畸形
肺结核
溃疡病出血
外阴溃疡
直肠阴道瘘
肌张力异常
脊柱、脊髓损伤
流痰
脑外伤
口腔溃疡
脾水
毒蛇咬伤
脑病
大汗腺癌
松弛性跖痛症
咽炎
新生儿迁延性胆汁淤积性黄疸
子宫颈平滑肌瘤
先天性喉喘鸣
咳嗽
麻痹性斜视
胎死宫内
窦性心动过缓
单心房
骨囊肿
慢性湿疹
腭裂
低钾血症肾病
急性右侧心力衰竭
特发性肺含铁血黄素沉着症
显微型多血管炎
畸形性骨炎
乳腺结核
甲状腺瘤
记忆障碍
弓形体病性巩膜炎
急性宫颈炎
病毒性咽炎
感染性腹泻
急性胰腺炎
剥脱性唇炎
维生素A过多病
酒渣鼻
真菌性尿路感染
弥漫性血管内凝血
过敏性眼睑皮肤炎
前列腺炎
脊髓缺血
颅内静脉窦血栓形成
甲状腺相关眼病
阴道横纹肌肉瘤
慢性肺炎
尿毒症性心肌病
慢性乳突炎
胎膜早破
胆石症
肋间神经痛
睾丸炎
肩胛颈及肩胛盂骨折
皮炎芽生菌
胆固醇脓胸
血虚眩晕
皮肤囊肿
疟疾
肢端肥大症
卵巢囊肿
急性胃扩张
乳头状小汗腺腺瘤
恶性黑色素瘤
小儿遗传性慢性进行性肾炎
溃疡性结肠炎
男性尿道癌
慢性胰腺炎
肠炎
缩窄性心包炎
化脓性腱鞘炎
淋菌性尿道炎
男性乳房肥大症
隐匿性肾炎
皮角
颈椎病
髌股关节疼痛
糖尿病心脏病
功能性呕吐
眼球后退综合征
森林脑炎
血管内乳头状血管内皮细胞瘤
霜样树枝状视网膜血管炎
慢性化脓性中耳炎
脱臼
肋骨骨髓炎
硬脑膜下脓肿
暴露性角膜炎
癫痫发作与癫痫综合征
阴道横隔
无菌性肋软骨炎
肿瘤性心包炎
老年人病毒性肝炎
急性鼻炎
胃潴留
间质性肾炎
咽后脓肿
儿童抽动障碍
腺性唇炎
小儿丘疹性肢皮炎综合征
精神病
晶体脱位
急性硬脑膜外血肿
胸腺瘤
中心性渗出性脉络膜视网膜炎
纵隔囊肿及肿瘤
盲肠扭转
视网膜后膜
抗体免疫缺陷病
前房积血
食管白斑
风湿性关节炎
小儿金葡菌性烫伤样皮肤综合征
肝胆湿热
心脏内粘液瘤
肛周脓肿
假性肠梗阻
代谢性白内障
正常颅压脑积水
肾绞痛
糖尿病性神经病
心原性肝硬化
肺部钩虫病
焦虑症
胎儿乙醇综合征
退行性黄韧带肥厚
小儿营养不良性水肿
米氏链球菌肺炎
颞动脉炎
青春期发育迟缓
心肌缺血
膀胱颈挛缩
浅表性皮肤脂肪瘤痣
肥胖症
职业倦怠症
营养不良
急性动脉栓塞
真两性畸形
麦粒肿
肝肾综合征
老年人阳性杆菌肺炎
巩膜炎
先天性膀胱颈挛缩
小儿致心律失常性右室心肌病
咽肌痉挛
脑血管硬化
自发性血胸
肩周炎
乙脑
虚寒泄泻
急性支气管炎
急性脂肪皮肤硬化症
神经系统遗传病
单发性骨软骨瘤
淋病合并症前列腺炎
新生儿败血症
老年人前列腺增生症
淋巴管炎
桡骨干骨折
小儿溃疡性结肠炎
痉挛性脑瘫
蛋白尿
狼疮性肾炎
产后抑郁症
阴茎硬结症
肾上腺皮质功能减退症
胃肠道伴癌综合征
胆道感染
股动脉损伤
丁型病毒性肝炎
结肠炎
嵌顿性腹股沟斜疝
旅途精神病
空调病
肝性脑病
干眼
睾丸肿瘤
舌癌
肝损伤
慢性膀胱炎
拇外翻
春季卡他性结膜炎
咽喉痛
鄂木斯克出血热
爆震性耳聋
口腔白斑
系统性红斑狼疮
肺损伤
小儿肝性脑病
先天性胫骨假关节
肠癌
小儿共济失调毛细血管扩张Ⅰ型综合征
青春期功能失调性子宫出血
急性弥漫性腹膜炎
色素性静脉旁视网膜脉络膜萎缩
听力障碍
小儿感染性休克
复发性腹膜后肿瘤
成骨不全
骨肉瘤
社会获得性肺炎
鼻疔
结肠癌
胆管结石
新生儿呼吸暂停
血清病
输卵管积水
单心室
胎粪吸入综合征
老年人慢性支气管炎
眼眶假瘤
真菌过敏性哮喘
遗传性椭圆形红细胞增多症
亚急性感染性心内膜炎
脑囊虫病
支气管炎
淤积性皮炎
早期婴儿型癫痫性脑病
结核性宫颈炎
亚临床甲状腺功能亢进
鬼胎
子宫性不孕
尿床
鼻中隔脓肿
二期梅毒
脑蛛网膜下腔出血
慢性输卵管炎
奔豚气
痢疾后综合症
舌下间隙感染
转移性小肠肿瘤
肌腱炎和腱鞘炎
异物性食管穿孔
肾嗜酸细胞瘤
心包囊肿
主动脉夹层
咽部脊索瘤
肠瘘
口臭
阴道恶性肿瘤
脊髓空洞症
高渗性非酮症性糖尿病昏迷
腹裂
强直性脊柱炎
视网膜静脉阻塞
上气道梗阻
肘内翻
阴虚
小儿原发性血小板增多症
脊柱裂和有关畸形
氨基酸代谢病
胃神经纤维瘤
耳疔
化脓性汗腺炎
结节性硬化
新生儿窒息
滑囊炎
阴茎前阴囊
大动脉炎
鼠咬伤
增殖性红斑
滴虫性阴道炎
腹膜肿瘤
意识障碍
棘突压痛
漆疮
幼年型类风湿性关节炎
角膜葡萄肿
不安腿综合征
弥漫性食管痉挛
冻疮
妊娠性哮喘
气管食管瘘
食管囊肿
延髓性麻痹
蚕豆病
工业中毒所致的精神障碍
输精管堵塞
糖尿病肾病
新生儿生理性黄疸
肠伤寒穿孔
慢性进行性眼外肌麻痹
明癣
眼眶神经鞘瘤
地方性甲状腺肿
自闭症
温抗体型自身免疫性溶血性贫血
视束病变
老年褥疮
多指畸形
眼球突出症
鼻血管瘤
多发性骨髓瘤
肾上腺皮质功能减退性心脏病
副鼻窦炎
心脏直视手术所致神经疾病
小儿一氧化碳中毒
低镁血症
股骨转子下骨折
慢性硬脑膜外血肿
恶性萎缩性丘疹病
麻痹性肠梗阻
血气胸
小儿偏头痛
白喉
阿根廷出血热
结胸证
慢性血源性骨髓炎
腓骨肌萎缩症
急性化脓性甲状腺炎
脑炎
三尖瓣下移畸形
膀胱气痛
溶血性贫血
软产道异常性难产
功血
颌下腺炎
糖原贮积病
牛带绦虫病
脓毒症和菌血症
白喉性心肌炎
漏斗胸
肺纤维化
小儿营养不良
食管狭窄
肛管内括约肌痉挛性收缩
金疮
小肠扭转
舌下神经损伤
宫腔积脓
白内障
视网膜病变
结直肠损伤
原发性痛经
肾功能不全
食管受压性吞咽困难
扩张型心肌病
肛瘘
创伤窒息综合征
膀胱输尿管反流
急性糜烂性胃炎
噤口痢
肺不张
玻璃体混浊
心肌梗塞并发左心室室壁瘤
膈下脓肿
急性甲状腺炎
隐性脊柱裂
脑动脉硬化症
神经鞘黏液瘤
偏头痛
食管破裂
下肢静脉血栓形成
眼外肌病及弱视
天疤疮
股骨干骨折
骨产道异常性难产
水痘性角膜炎
眼部神经纤维瘤病
情感障碍
产后喘促
荨麻疹
便血
气管炎
反应性关节炎
三期梅毒
二尖瓣关闭不全
过敏性肉芽肿性血管炎相关巩膜炎
脑痨
大肠癌
进行性脊肌萎缩症
胫腓骨骨折
急性肾功能衰竭
乳腺癌皮肤转移
小儿支气管扩张
伊藤痣
链球菌坏死
细菌协同性坏疽
腹膜后淋巴结炎
乳头肌功能不全
心肾不交
急性中毒性脑炎
小儿脓窠疮
脊柱侧凸
不完全性肠梗阻
口形红细胞增多症
脊髓梅毒
老年人流行性感冒
鼻骨骨折
吞入异物
血友病
骨炎
急性腰扭伤
呼吸性碱中毒
麻风病
髋关节结核
新生儿中毒性红斑
眼眶肉瘤
膈疝
巨幼细胞性贫血
食管类癌
异常血红蛋白病
先天性冠状动脉瘘
腹胀
原发性食管恶性黑色素瘤
急性视网膜色素上皮炎
三痹
产褥感染
痰火
韧带损伤
盐敏感性高血压
产后出血
腹主动脉瘤
牙周萎缩
新生血管性青光眼
性冷淡
先天性心脏病
周期性麻痹
淀粉样变
便秘
肠易激综合征
肺气肿
喉痹
落枕
单眼双上转肌麻痹
三尖瓣闭锁
血栓性静脉炎
肝脏肿瘤
桡骨下端骨折
慢性泪囊炎
宫颈炎
遗传性共济失调
先兆流产
龟头炎
筋痹
胃穿孔
房间隔缺损
原发性硬化性胆管炎
外伤后颅内积气
高血压性心肌病
尿道狭窄
盆底痉挛综合症
肱骨骨折
地霉菌病
食道癌
异源内分泌综合征
胰腺多肽瘤
精囊炎
小儿风湿热
神经内分泌肿瘤皮肤转移
腹水
硬脑膜外脓肿
臂丛神经痛
耳后骨膜下脓肿
水过多
言语和语言发育障碍
包涵体性结膜炎
皮肤癌
血管神经性水肿
老年人缺血性结肠炎
耳膜穿孔
泪腺炎
肾衰
脂肪瘤
支气管肺炎
外阴卵黄囊瘤
硬脑膜下血肿
小儿结核性胸膜炎
弥漫性婴儿纤维瘤病
周围动脉栓塞
结节性多动脉炎
进行性脂肪营养不良
小儿地方性克汀病
睾丸癌
胆管炎
肱骨髁上骨折
外伤性脑室内出血
股骨髁上骨折
急性盆腔炎
早孕反应
子宫破裂
灼性神经痛
瘫痪
泌乳素瘤
灰指甲
肌阵挛性小脑协调障碍
不射精症
不孕不育
气胀
铜绿假单胞菌性角膜炎
脐炎
农药中毒性肾病
干呕
老年挛缩
横纹肌肉瘤
外阴瘙痒
寰枢椎脱位
糖尿病和高血压
重症肌无力
尿道癌
麻疹样红斑
慢性肉芽肿病
视网膜下纤维化和葡萄膜炎综合征
急性共同性斜视
脊椎化脓性骨髓炎
视神经萎缩
小儿急性肠系膜淋巴结炎
外阴皮肤脂溢性皮炎
淋球菌感染
经行失眠
单纯疱疹
小肠气痛
鼻窦粘液囊肿
乳房纤维瘤
心血管疾病
甲状腺功能减退
黑舌
原发性腹膜炎
眼球震颤
结膜炎
输卵管结核
胸壁软组织损伤
足穿通性损害
肾上腺危象
神经纤维瘤病
老年人类风湿性关节炎
心阳虚
肘关节强直
天疱疮
小儿急性呼吸窘迫综合征
小儿硬脑膜外血肿
病毒性出血热
痰饮
泪腺分泌功能减退
动脉硬化性闭塞症
小儿消化道出血
小儿再发性呕吐
高钠血症
红皮病
急性海绵窦栓塞性静脉炎
皮肤发育不良
阵发性冷性血红蛋白尿
肾阳虚
产后目病
黑色素瘤
掌指关节脱位
睡美人症候群
眶骨髓炎
原发性肾上腺皮质功能减退症
夏季热
小儿肝硬化
老年人心内膜炎
外阴白化病
骨膜性软骨肉瘤
慢性肺源性心脏病
加速性室性自主心律
性功能障碍
寰枢关节脱位
急性肠系膜上动脉栓塞或血栓形成
肛门闭锁
脉络膜脱离型视网膜脱离
感染性疾病所致贫血
慢性腰背痛
高心病
风痹
结核性脓胸
眼眶骨肉瘤
无痛性甲状腺炎
外伤性乳房血肿
小儿肾母细胞瘤
高分化鳞癌
慢性病贫血
间歇性眼球突出症
花斑癣
地方性克汀病
包皮龟头炎
智能障碍
儿童学习能力障碍
化脓性关节炎
颅内低压性头痛
窦性心动过速
主动脉肠道瘘
黄斑裂孔性视网膜脱离
胆石性肠梗阻
肩峰骨折
腹膜炎
外阴早期浸润性鳞癌
萎缩性咽炎
进行性骨干发育不良
单纯疱疹病毒感染症
痔疮
唇裂
脓疱性细菌疹
老年人终末期肺炎
软组织损伤
单纯性甲状腺肿
血管内皮瘤
接合菌病
直肠息肉
皮炎
常年性鼻炎
骨关节炎
露阴癖
胃扭转
水痘肺炎
肘外翻
肾虚耳鸣
创伤性溃疡
皮肤淋巴细胞瘤
慢性喉炎
心肌病
丘疹坏死性结核疹
睾丸损伤
老年人颈性眩晕
阵发性室上性心动过速
鼓胀
急性乳突炎
小儿过敏性鼻炎
儿童自闭症
皮肤炭疽
痴呆综合征
结核性脑膜炎
慢性心功能不全
抽搐与惊厥
小儿感冒
卡氏肺囊虫病
输卵管癌三联症
淋巴癌
艾滋病
睑缘炎
脂质沉积性肌病
蓝痣
半月板损伤
枕大神经痛
胫腓下联合前部分离
脱屑性红皮病
垂体性侏儒症
小儿言语和语言障碍
原发性开角型青光眼
冠心病
小儿细菌性痢疾
共同性斜视
脑缺血性疾病
肺动脉高压
多发性颅内血肿
疮疡
十二指肠瘘
儿童顿咳
银屑病关节炎性巩膜炎
血管性痴呆
铅中毒引起的溶血性贫血
粒细胞缺乏症
慢性卡他性结膜炎
湿疹样癌
癫痫
疣状角化不良病
肩-手综合征
瘙痒症
颅底骨折
植物神经功能紊乱
脾大
尿道结石
口腔癌
皮肌炎
先天性肾病综合征
败血症肾损害
多汗症
婴幼儿舌下囊肿
牙外伤
眼眶静脉性血管瘤
软骨发育异常
视神经炎
股骨颈骨折
卵巢未成熟畸胎瘤
慢性劳损性颈背部筋膜纤维织炎
眼眶纤维肉瘤
玻璃体积血
尿布皮炎
脾虚泄泻
蝶骨脑膜瘤的眼眶病变
晕动病
慢性细菌性前列腺炎
阴茎阴囊象皮肿
盆腔炎症性不孕症
急性颈椎间盘突出症
肺闭喘咳
COPD
特应性皮炎
中枢神经系统白血病
寒冷性红斑
股外侧皮神经炎
脑膨出和脑脊膜膨出
上皮样肉瘤
基质性角膜炎
动脉粥样硬化
慢性咳嗽
眼眶黏液囊肿
淀粉样变病
小儿特发性肺含铁血黄素沉着症
胸椎椎管狭窄症
弥散性血管内凝血
眼睑疖肿和脓肿
小肠原发性恶性淋巴瘤
呼吸性细支气管炎间质肺病
多囊肾
小儿硬脊膜外脓肿
肾性糖尿
抑郁症
高钙血症
水蛭咬伤
慢性铅中毒
晶状体膨胀所致青光眼
玻璃体及视网膜脱离手术所致青光眼
卡波西肉瘤
偏瘫
静脉曲张综合征
外伤性颈内动脉海绵窦瘘
胆囊癌
癫痫伴发的精神障碍
链球菌性咽炎
胫骨应力骨折
老年人上消化道出血
新生儿惊厥
肝大
胆汁淤积性黄疸
创伤性休克
急性蜂窝组织炎
急性扁桃体炎
男性不育症
急性呼吸窘迫综合征
热入血室
肾积水
高钾血症
小儿急性胆囊炎与胆管炎
麻疹
老年人胰腺癌
工业毒物中毒性周围神经病
煤炭工尘肺
足菌肿
化脓性脑膜炎
迁延性昏迷
锑中毒
维生素B2缺乏病
胆管癌
中毒性休克综合征
粉刺
急性出血性坏死性肠炎
小儿硬脑膜外脓肿
高血压危象
周围神经炎
桡骨小头骨折
嗜睡症
低钠血症
风热头痛
踝关节扭伤
功能性消化不良
呼吸道感染
乳糜尿
多动症
结节性脂膜炎
急性喉炎
小儿脑水肿与颅内高压综合征
鼻中隔偏曲
葡萄痔
骨硬化病
月经失调性不孕症
脑膜瘤
心源性休克
视盘水肿
瘴疟
小儿遗传性血管神经性水肿
甲癣
小儿急性支气管炎
棘间韧带损伤
小儿支原体肺炎
Pasini-Pierni进行性特发性皮肤萎缩
小阴茎
慢性劳损性腰背痛
慢性阻塞性腮腺炎
带状疱疹
非炎性单纯性突眼
急性胆囊炎
老年人急腹症
特发性黄斑裂孔
纤维毛囊瘤
胸骨骨折
外阴肿瘤合并妊娠
巨人症
原发性视网膜脱离
新生儿呕血和便血
椎动脉型颈椎病
门静脉高压症
精神发育迟滞
腹壁坏死性筋膜炎
惊风
恶性高血压视网膜病变
中毒性眩晕
心律失常
房性心动过速伴房室传导阻滞
过敏性休克
浆细胞瘤
结膜充血
听小骨创伤
疤痕疙瘩
肝咳
虚寒咳嗽
二氧化硫中毒
膝关节创伤性滑膜炎
急性肾盂肾炎
丙型肝炎病毒感染与肾小球肾炎
脊神经根炎
青光眼
百日咳
急性早幼粒细胞白血病
念珠菌病
阻塞性肺气肿
细菌性肺炎
HIV相关呼吸道感染
腺瘤
慢性肥厚性鼻炎
小儿维生素B6缺乏病
永存原始玻璃体增生症
咽部乳头状瘤
牙髓病
梅毒性巩膜炎
侏儒症
表层巩膜炎
半椎体畸形
髋关节脱位
白血病性咽峡炎
颌骨癌
Whitfield硬红斑
原发性纵隔感染
骨髓纤维化
膀胱结核
克罗恩病
玫瑰糠疹
桡神经损伤
风寒头痛
直立性低血压
甲状腺功能正常的甲状腺肿大
巨细胞动脉炎
系统性红斑狼疮所致脊髓病
肌萎缩侧索硬化症
胃损伤
肛裂
视网膜色素变性
早产
脑萎
神经性厌食症
肱骨干骨折
充血性脾肿大
外耳道炎
汞中毒
小儿原发性腹膜炎
食管结核
外阴颗粒性肌母细胞瘤
咯血
脂肪栓塞综合征
顽痹
淋巴瘤
氯气中毒
转移性骨肿瘤
视神经脊髓炎
夏季低热
淤滞性皮下硬化症
心脾两虚
大咯血
新生儿急性肾功能衰竭
持续性输卵管妊娠
急性眼眶蜂窝织炎
少精子症
老年人室性期前收缩
软骨黏液样纤维瘤
肺包虫病
心内膜炎
阿-斯综合征
恶性雀斑样痣
乳腺癌肉瘤
小儿缺铁性贫血
特发性皮肤钙化病
妊娠中毒症
新生儿黄疸
精囊囊肿
精囊恶性肿瘤
颅内肿瘤伴发的精神障碍
呼吸衰竭
牙痈
恶性淋巴瘤
甲亢
沙眼
嗜酸粒细胞增多症
色素痣
低血压
吞噬功能缺陷病
小儿遗传性痉挛性截瘫
毛发红糠疹
疝气
乳头侵蚀性腺瘤病
外伤性脑脓肿
菌血症
巨舌
空气栓塞
尿道结核
雷诺病
药物性食管炎
阿米巴性阴道炎
偏执狂
阴囊丝虫病
趾间神经痛
滑膜肉瘤
胃平滑肌瘤
神经系统的放射性损伤
甲营养不良
消化道憩室病
软骨瘤
神经性耳聋
老年人血管性痴呆
弯曲菌肠炎
匐行穿孔性弹性组织变性
环状红斑
脊髓小脑性共济失调
糖尿病
急性出血性坏死性小肠炎
面神经炎
细菌性痢疾
子宫脱垂
舒张性心力衰竭
肾炎
甲状腺腺瘤
尿路感染
溶组织内阿米巴病
颈椎椎管狭窄症
男性乳腺癌
中暑衰竭
产力异常性难产
急性纵隔炎
急性胃炎
脑室内出血
咽喉部肿瘤
原发性心脏淋巴瘤
小儿呕吐
小儿牙本质生长不全综合征
妊娠合并急性肾盂肾炎
结节性多动脉炎伴发的葡萄膜炎
小儿疳眼
恙虫病性肺炎
登革出血热
致心律失常性右室心肌病
中央晕轮状脉络膜萎缩
原发性血小板增多症
营养障碍性多发性神经病
新生儿心律失常
粪类圆线虫病
关节炎
小儿慢性粒细胞白血病
老年人单纯疱疹病毒性脑炎
进行性肥厚性间质性神经炎
呆小症
月经过多
腹膜后脂肪瘤
鼓膜外伤
SAS
急性失血所致贫血
颈椎后脱位
韦尼克脑病
流行性斑疹伤寒
慢性额窦炎
儿童睡眠障碍
外痔
畸形性吞咽困难
帕金森病性痴呆
腹泻
继发于无晶状体眼和人工晶状体眼的青光眼
腘动脉损伤
声带息肉
神经病
老年人脱水
乳糜胸
阿米巴结肠炎
冠状动脉瘤
遗传性球形红细胞增多症
营养代谢障碍疾病
绝经后子宫颈癌
先天性食管闭锁
体癣
颅内动脉瘤
肺蛔虫病
婴儿猝死综合征
肺转移性肿瘤
外阴淋巴管瘤
支气管扩张
慢性自律性房性心动过速
旅行者腹泻
面部偏侧萎缩
输尿管炎
颅内肿瘤
燥邪犯肺
2型糖尿病
风湿性心脏病
老年人急进性肾炎
低渗性脱水
混合型卟啉病
脑血管瘤
黄体破裂
出血热
化脓性肉芽肿
脑瘫
特发性肺纤维化
大肠湿热
胰腺炎
小儿多动症
左束支中隔支传导阻滞
胎儿宫内窘迫
脊椎结核后突畸形
根尖脓肿
膀胱与尿道结石
新生儿脓疱疮
精子增多症
心源性猝死
运动诱发哮喘
浆细胞性唇炎
视网膜血管炎
嗜酸细胞性胃肠炎
脱发
硬脑膜动静脉畸形
附件炎
急性舌扁桃体炎
咳嗽晕厥综合征
动脉炎
妊娠合并消化性溃疡
脏躁
鼻窦炎
高镁血症
过敏性结膜炎
坐板疮
小儿鹅口疮
青少年及小儿阴道透明细胞癌
小儿结节性多动脉炎
难治性心力衰竭
急性感染性心内膜炎
附睾炎
潜伏梅毒
牙髓炎
冻伤
神经官能症
胃型哮喘
卡氏肺囊虫肺炎
小儿感染性心内膜炎
绝经
细菌感染
腹膜假黏液瘤
小儿隐睾症
上呼吸道感染
小儿疳痢
厥脱
小儿哮喘性肌萎缩综合征
脑脓肿
避孕后闭经综合征
骨与关节梅毒
局灶性节段性肾小球硬化
肱骨外科颈骨折
色素性口周红斑
复发性溃疡
匍行性血管瘤
尺骨下1/3骨折合并下尺桡关节脱位
内分泌失调
黏液纤维肉瘤
咽部混合瘤
甲状腺炎
脑膜转移瘤
蜂窝织炎
胃病
上巩膜静脉压升高所致青光眼
老年痴呆症
直肠脱垂
桑毛虫皮炎
门静脉高压性胃病
乳房结核
放射性肾炎
慢性筛窦炎
软组织肉瘤
慢性疲劳综合症
闭合性脑外伤
气疝
子宫内膜间质肉瘤
非酮症高血糖-高渗性昏迷
特发性面神经瘫痪
眶骨膜下脓肿
筋膜炎
单侧肺气肿
颅底凹陷症
前十字韧带损伤
椎管狭窄
肾萎缩
膀胱膨出
脑室炎
固定性斜视
电烧伤
软化斑
干燥性角结膜炎
慢性颌下腺炎
上睑下垂
帕金森
湿毒疮
老年人溶血性贫血
热带性出汗不良
腹主动脉动脉瘤破裂
视网膜中央静脉阻塞
痛风性关节炎
化脓性食管炎
锁骨骨折
汗管瘤
肢端肥大症性心肌病
奋森咽峡炎
钩虫病
鼻疽假单胞菌肺炎
接触性荨麻疹
真菌性巩膜炎
小儿窦性心律失常
手足发绀症
直肠损伤
棘球蚴病
脊髓分裂症
粪瘘
椎弓结核
柞蚕蛹脑病
小儿病毒感染性口炎
肺咳
新生儿失血性贫血
星形病毒胃肠炎
妄想症
出血性输卵管炎
唇疱疹
尺骨干骨折
蚕蚀性角膜溃疡
颅脑损伤
春季结膜炎
慢性乳腺炎
视网膜炎
晕厥
阿片类药物中毒
眶蜂窝织炎
器械性食管损伤
吞咽困难
腰痛-血尿综合征
小儿多器官功能障碍综合征
阴道腺癌
小儿动脉导管未闭
小肠血管瘤
会阴下降综合征
急性闭角型青光眼
乳突炎
常染色体隐性遗传性脑动脉病及动脉硬化伴皮质下梗死及白质脑病
急性心功能不全
老年便秘
分流性高胆红素血症综合征
前房积血与青光眼
胃肠疾病
多系统器官功能衰竭
橄榄体脑桥小脑萎缩
神经鞘源性肿瘤
股疝
小儿肺炎链球菌肺炎
骨结核
急性间歇性卟啉病
牙折
腰椎间盘突出
小儿坏死性龈口炎
梅毒
手术后膈疝
老年性慢性硬膜下血肿
小脑扁桃体下疝畸形
进行性面偏侧萎缩症
动脉栓塞
急性中耳炎
血胸
肩胛骨体部骨折
老年休克
口角炎
肾小管性酸中毒
缺血性坏死
糖尿病足
大肠埃希杆菌性胃肠炎
营养性贫血
牙龈癌
透析性骨关节病
先天性食管狭窄
妊娠高血压综合征
鼻出血
中毒性肾病
寒饮咳嗽
急性卡他性结膜炎
咽峡炎
创伤性气胸
绝经与心血管疾病
盆腔结缔组织炎
眼睑皮肤弛缓症
脉络膜裂伤
颌骨囊肿
小儿急性胆囊炎
心血虚
复发性多发性软骨炎伴发的葡萄膜炎
皮赘
心脏转移性恶性黑色素瘤
缺血性结肠炎
喉上神经损伤
毛细血管扩张性环状紫癜
原发性输卵管癌
干燥综合征
小儿晚发性维生素K缺乏病
纵隔畸胎瘤
爆裂性眼眶骨折
颈椎骨折伴脱位的损伤
耳鸣
创伤性窒息
慢性纤维性甲状腺炎
胰腺脓肿
子宫恶性中胚叶混合瘤
小儿流行性感冒
习惯性流产
高渗性非酮症糖尿病昏迷
水痘
难产
急性细支气管炎
新生儿肝脾肿大
绝经期尿失禁
行军性血红蛋白尿
病毒性肝炎
恶性营养不良病
高尿酸血症
肺曲菌病
毛发上皮瘤
婴儿痉挛症
预激综合征
萎缩性胃炎
下尺桡关节脱位
肝癌
梅毒性心血管病
小儿弓形腿综合征
慢性颈部软组织损伤
肝硬化
克里米亚-刚果出血热
遗尿
结节性红斑
耻骨炎
睑内翻
急性化脓性胆管炎
柯萨奇病毒感染
穿凿脓肿性头部毛囊炎及毛囊周围炎
心室间隔缺损
动脉硬化
后天性三尖瓣关闭不全
微小核糖核酸病毒性角膜炎
实体肿瘤的肾损害
放射性心脏损害
颈动脉狭窄
亨廷顿病性痴呆
溶血
股神经损伤
急性化脓性中耳炎
结核性膀胱挛缩
四肢淋巴水肿
脉络膜新生血管
中老年男子部分性雄激素缺乏综合征
腹股沟斜疝
鼻中隔穿孔
眼眶脓肿
增生性玻璃体视网膜病变
桡骨茎突骨折
胃寒呕吐
溶血尿毒症综合征
非细菌性前列腺炎
乳房缺少症
恐惧症
食管裂孔疝
心阴虚
Brenneman综合征
肾小球肾炎
气性坏疽
小儿转移性骨肿瘤
热汗
外伤后头痛
脑水肿
积聚
胰腺囊肿
直肠癌
甲减
巨乳症
手足皲裂
亚临床型克汀病
肺动脉口狭窄
硬脑膜外和硬脑膜下脓肿
房颤
玻璃体疝
嗜酸性粒细胞白血病
白果中毒
特发性室性心动过速
脾功能亢进
甲状旁腺功能亢进
肛乳头炎
周期性动眼神经麻痹
肝硬化性肾损害
感冒
骨质疏松
阴茎结核
原发性慢性闭角型青光眼
新生儿溶血病
虹膜色素痣
急性脓肿
大泡性角膜病变
脑疝
痰毒
周围神经损伤
诺瓦克病毒性胃肠炎
子宫收缩乏力
子宫颈肉瘤
脑梗塞
肾发育不全
毛细血管瘤
心动过速性心肌病
牙体缺损
张力性气胸
骶尾部畸胎瘤
麻风性角膜病变
阿斯伯格综合症
新生儿呼吸窘迫综合征
出血性休克和脑病综合征
胸腺囊肿
性功能异常伴发的精神障碍
主动脉瓣狭窄
双胎输血综合征
高渗性非酮症高血糖昏迷
中暑
小儿结节病
小儿颈交感神经麻痹综合征
包皮炎
嗜血流感杆菌的皮肤感染
小儿脉络丛乳头状瘤
先天性囊状腺样畸形
颈椎间盘突出症
脆弱性骨硬化
中耳炎
胸骨骨髓炎
前列腺结石
子痫
动静脉瘘
酒精中毒
眼球破裂伤
闭经
喉部创伤
转移性肝癌
帽状腱膜下脓肿
红斑
压力性尿失禁
咽旁脓肿
水、电解质紊乱伴发的精神障碍
家族性渗出性玻璃体视网膜病变
慢性鼻炎
外阴汗管瘤
四肢不用
弯曲菌性肠炎
二氧化氮中毒
生殖器疱疹
小肠实热
纤维瘤病
胃出血
骨外软骨肉瘤
白发
侵袭性婴儿纤维瘤病
小儿中暑和暑热症
继发性血小板增多症
慢性肝炎
肺性脑病
疣状皮肤结核
急性虹膜睫状体炎
口腔炎
放射病
特发性震颤
须部假毛囊炎
婴幼儿型内斜视
先天性主动脉缩窄
原卟啉病
肾性氨基酸尿
乳房神经纤维瘤
小儿急性阑尾炎
白睛溢血
慢性胆囊炎
经行发热
脂肪肉瘤
肿胀
鼻炎
风寒犯肺
眼睑带状疱疹
胎毒
老年人原发性血小板增多症
肝火眩晕
颈淋巴结炎
反复发作抑郁症
恐怖症
胸锁关节脱位
缺血性视神经病变
牛痘样水疱病
农药中毒所致的精神障碍
慢性附睾炎
老年人急性阑尾炎
甲状腺功能亢进性心肌病
小儿成人型慢性粒细胞白血病
低血糖症
糖尿病合并低血糖
老年人肝性脑病
小肠结肠炎耶尔森菌肠炎
乳腺癌
热带口炎性腹泻
性欲亢进
小儿周期性低血钾性麻痹
颌骨骨髓炎
反流性食管炎
幼年型关节强硬性脊椎炎
胰瘘
红斑狼疮
肾脓肿
炎症相关性青光眼
缺血性视盘病变
小儿急性血源性骨髓炎
走黄
小儿大动脉炎
末梢神经炎
牙列稀疏
皮肤恶性黑色素瘤
皮脂腺癌
小儿急性偏瘫
松毛虫病骨关节病
吉兰-巴雷综合征
阴茎癌
发作性嗜睡强食综合征
脑挫裂伤
骨折
老年肺炎
自然流产
急性乳腺炎
皮样囊肿
酒渣鼻样结核疹
包茎
新生儿低血糖症
原发性淋巴瘤
胆汁性腹膜炎
耳痈
继发性甲状旁腺功能亢进症
谵妄
尿道综合征
下肢深静脉血栓形成
触电
先天性眼球震颤
血虚头痛
间质性肺炎
精神分裂症
病毒性脑炎
虹膜炎
恶性小汗腺螺旋腺瘤
遗传性铁粒幼细胞性贫血
慢性溃疡性非肉芽肿性空肠回肠炎
慢性呼吸衰竭
闭经溢乳综合征
甲沟炎
血厥
前庭大腺炎
药物中毒性周围神经病
白点病
毛状白斑
双胃
髌骨骨软骨病
冠状动脉粥样硬化性心脏病
散发性脑炎伴发的精神障碍
胰腺假性囊肿
厌氧菌肺炎
乳腺脂肪肉瘤
泪腺混合瘤
新生儿呕吐
产后痉症
膝内翻
肢端纤维角化瘤
膝关节半月板损伤
神经衰弱
外伤性白内障
布病
脑萎缩
尿毒症性心包炎
癔病性昏厥
新生儿低钙血症
四环素牙
小儿便秘
白化病
阿尔茨海默病性痴呆
人类免疫缺陷病毒所致葡萄膜炎
幼儿急疹
前庭大腺癌
类固醇肌病
水母皮炎
小儿嗜血性流行性感冒杆菌脑膜炎
伤寒
鞘膜积液
平滑肌肉瘤
性早熟
耳鼻咽喉创伤
小儿维生素D缺乏性手足搐搦症
颈椎半椎体畸形
并发症白内障
胰头癌
肺炎链球菌败血症
肾虚腰痛
类鼻疽
消化道溃疡
十二指肠外瘘
骨化性肌炎
猫眼疮
过敏性血管炎
舌咽神经损伤
老年人睡眠呼吸暂停综合征
慢性脓胸
血小板减少性紫癜
细菌性角膜溃疡
十二指肠结核
小儿急性小脑性共济失调
肾疳
慢性缩窄性心包炎
硬肿症
蛛网膜下腔出血
肾结石
基底核钙化症
放射性食管炎
肺心病
纵隔气肿
急性肾炎
多发性大动脉炎
多毛症
胃内异物
鼻疽
膀胱结石
涎瘘
皮肤病
肝病
肛周湿疹
老年人支气管哮喘
神昏
高弓足
胃溃疡性穿孔
原发性腹膜癌
宫外孕
胃癌
肠结核
产后劳伤
血症
黏膜白斑
神经纤维瘤
单房性骨囊肿
继发性高血压
多发性硬化
春季性结膜炎
股骨头坏死
胫骨骨折
疱疹性咽峡炎
巨人症与肢端肥大症
肩锁关节脱位
盆腔淤血综合征
心肌梗死
肺炎
脐尿管囊肿
茶毛虫皮炎
性厌恶
胆囊平滑肌肉瘤
先天性动静脉瘘
颅内高压综合征
小儿急性气管支气管炎
痰火扰心
慢性宫颈炎
急性肠胃炎
高血压
皲裂疮
老年人尿失禁
哮喘
再生障碍性贫血
肠套叠
智力低下
视网膜脱落
胫骨远端爆裂骨折
心血管疾病伴发的精神障碍
小儿骶尾部畸胎瘤
巴来特(Barrett)食管
心包积液
心脏横纹肌瘤
小儿视网膜母细胞瘤
急性放射性甲状腺炎
肺动静脉瘤
新生儿胃穿孔
紫癜性肾炎
脑栓塞
急性脓胸
小儿巨脑畸形综合征
脊髓型颈椎病
系统性红斑狼疮性巩膜炎
复发性阿弗他性口腔炎
幼年型慢性关节炎及其伴发的葡萄膜炎
遗传性痉挛性截瘫
小儿神经管畸形
食管穿孔
脑血栓形成
梅毒性葡萄膜炎
紧张性头痛
左心房心律
小螺菌感染
粟疮
小脑扁桃体疝
结直肠血管瘤
产后甲状腺炎
经行头痛
小儿肺不张
小儿急性喉炎
周期性内斜视
颈椎骨折脱位
电解质紊乱
脊柱侧弯
儿童期情绪障碍
进行性核上性麻痹
肺栓塞
性交疼痛
肺念珠菌病
少精症
周期性四肢运动障碍
瘢痕癌
眼球内炎
增生性骨关节病
先天性肺动静脉瘘
慢性盆腔炎
老年人先天性心血管疾病
乳腺炎
无排卵性不孕症
老年人胆囊炎
股骨头骨折
萎缩性鼻炎
肌肉肌腱单位的急性损伤
辐射性白内障
生殖细胞瘤
肠扭转
脑外伤所致精神障碍
胸膜炎
梅毒性骨软骨炎
营养不良性皮肤钙化病
雷诺综合征
急性化脓性腮腺炎
糖尿病伴发的葡萄膜炎
斜颈
疫毒痢
畸胎瘤
疔疮
脑震荡
鱼鳞病
进行性脊髓性肌萎缩症
缺血性心肌病
低钙血症
腹股沟疝
脑梗死
Thygeson浅层点状角膜病变
细菌感染性肺炎
牙齿感觉过敏症
踝关节软骨损伤
反向斜视
伸指肌腱损伤
分泌性中耳炎
先天性髋关节外展挛缩和骨盆倾斜
发疱性甲虫皮炎
胎儿生长受限
宫颈复发癌
高原红细胞增多症
小肠梗阻
毛囊脓疱病
小儿疳渴
脑脊液鼻漏
肾虚眩晕
角膜病变
胫骨平台骨折
卵巢卵黄囊瘤
阳痿
三尖瓣闭锁不全
肠梗阻
脑干损伤
足跟瘀斑
先天性声带发育不良
特殊型子宫肌瘤
宫颈糜烂
慢性酒精中毒
血色病
二尖瓣脱垂综合征
门静脉血栓形成
挛痹
外阴良性肿瘤
老年人慢性粒细胞白血病
幽门梗阻
急性脊髓炎
血栓性浅静脉炎
前臂动脉损伤
壮热
鸡胸
消化性溃疡
获得性免疫缺陷综合征相关淋巴瘤
桡神经麻痹
流行性出血热
鼻咽炎
创伤性骨化性肌炎
荨麻疹性血管炎
缺血性肝炎
巨大胎儿
气胸
神经性肌强直
肝母细胞瘤
痰浊头痛
脓毒症
小肠平滑肌瘤
军团菌肺炎
眼底病
外阴表皮内瘤变
肛管、直肠、结肠狭窄
耳真菌病
维生素D依赖性佝偻病
静脉血栓形成
软骨发育不全
遗传性凝血因子Ⅹ缺乏
足舟状骨骨软骨病
妊娠恶阻
老年人主动脉瘤
外阴炎
急性肠系膜上动脉梗死
家庭主妇综征合征
慢性肾性贫血
颈椎单侧及双侧小关节脱位
情感性心境障碍
喉炎
磨损
多发性骨髓瘤病肾病
儿童糖尿病
混合型肾小管性酸中毒
肩关节周围炎
头皮血肿
外伤性癫痫
弓形虫病
胆管结石与胆管炎
急性淋巴结炎
神经根型颈椎病
原发性青光眼
疣
成人型慢性粒细胞白血病
神经性皮炎
卵巢癌
肝热病
角膜擦伤
多发性斑状色素沉着症
妊娠合并偏头痛
溃疡病大出血
隐斜
三叉神经痛
三尖瓣狭窄
胎盘早剥
小肠腺癌
单纯糠疹
子宫内膜异位症
溃疡病穿孔
糖尿病酮症酸中毒
遗传性运动失调性多发性神经炎
慢性输卵管卵巢炎
植物神经紊乱
耳聋
药物性心肌病
尿毒症昏迷
额颞痴呆
淋巴细胞性脉络丛脑膜炎
多发性神经炎
支原体肺炎
肾盂输尿管连接部梗阻
股癣
桡骨头骨折
急性湿疹
平山病
先天性非溶血性黄疸
腕管综合征
结、直肠黑变病
神经症
肝火上炎证
神经梅毒
胸降主动脉动脉瘤
白大衣高血压
染色体异常
泡性眼炎
小儿迁延与慢性腹泻
砷中毒
阳虚
踝扭伤
肥大性骨关节病
小儿法洛四联症
老年男性性功能障碍
眼睑热性疱疹
日光性雀斑样痣
老年人梅毒性心脏病
传染性软疣
小儿维生素C缺乏病
帕金森病
病毒性肺炎
白血病
暴发性肝衰竭
结核性巩膜炎
气压创伤性中耳炎
办公室综合症
食管源性胸痛
急性肺源性心脏病
银屑病关节炎及其伴发的葡萄膜炎
失眠症
小儿骨软骨瘤
非冻结性冷伤
主动脉瘤
眼部猪囊尾蚴病
坏死性淋巴结炎
珠蛋白生成障碍性贫血视网膜病变
喉癌
痰热咳嗽
胶样粟丘疹
肛门瘙痒症
肝脓肿
血栓形成
化脓性颅骨骨髓炎
肾上腺肿瘤
散光
小儿重症肌无力
痉挛性斜颈
一氧化碳中毒后迟发性脑病
耳湿疹
电脑病
扁桃体炎
青少年及小儿子宫颈癌
中气不足
围绝经期功能失调性子宫出血
霍奇金淋巴瘤
缺铁性贫血
阴道炎
炎性乳腺癌
软组织肿瘤
淋菌性直肠炎
纯植物神经功能衰竭
肝风内动证
膜性结膜炎
新生儿消化道重复症
急性胃肠炎
疖
骨髓炎
原发性心脏横纹肌肉瘤
家族性出血性肾炎（Alport综合征）
窥阴癖
黄褐斑
肋骨骨折
小儿高热惊厥
脾疳
门静脉高压
复发性卵巢恶性肿瘤
阿米巴肠病
舌咽神经痛
自身免疫性疾病
口腔白斑病
妊娠合并缺铁性贫血
男性更年期综合症
高血压脑病
应激性溃疡
眼睑炭疽
眼内异物
高渗性脱水
滑膜炎
精索静脉曲张
恶心和呕吐
食管肿瘤
内分泌性肌病
面肌痉挛
霉菌性外阴炎
肉芽肿性前列腺炎
急性颌下腺炎
痒点
心衰
结节性甲状腺肿
拉肚子
亚临床甲状腺功能减退症
并发截瘫的脊柱结核
自律性房性心动过速
结核性胸膜炎
新生儿泌尿系统感染
DF-2败血症的皮肤表现
踝关节脱位
遗传性凝血因子ⅩⅢ缺乏
根尖周病
胎赤
ARDS
髌骨骨折
婴儿指趾纤维瘤病
肛门失禁
舌骨骨折
胆囊类癌
Ⅲ型超敏反应性疾病
消化道出血
膝关节脱位
周围性软骨肉瘤
老年人心脏猝死
假斑秃
脊椎结核并发截瘫
盆腔腹膜炎
小儿哮喘
肉痉
前牙反合
硬皮病
痒疹
颅内占位性病变引起的头痛
先天性白内障
头外伤
脉络膜脱离
急性肾功能不全
胁痛
肝内胆管结石
血管损伤
颈部淋巴结转移癌
平滑肌瘤
胃溃疡
急性单纯性咽炎
肾上腺素能依赖性尖端扭转性室性心动过速
胰腺囊腺癌
创伤性鼻出血
肾周围炎
视网膜动脉阻塞
动脉瘤样骨囊肿
骨髓增生异常综合征
脊髓损伤
痛经
扁桃体周围脓肿
咽后间隙感染
项痹
多发性肌炎
酒精中毒性肌病
精原细胞瘤
结节性血管炎
指疔
尿路梗阻
脑膜炎
前列腺癌
垂体瘤
溶血尿毒综合征
脉络膜炎
纤维瘤
小儿慢性胰腺炎
吸收不良综合征
单纯性外阴炎
乳腺增生
海绵窦血栓
暑湿
子宫恶性肿瘤
老年眩晕
十二指肠内瘘
肌病
老年人胆囊癌
肠胃炎
小儿基底细胞痣综合征
心房颤动
两性畸形
脊髓火器伤
神经性呕吐
阿米巴肝脓肿
感染性肋软骨炎
肺炎性假瘤
弥漫性外耳道炎
先天性厚甲症
脑血栓
前置胎盘
子宫内膜癌
单纯红细胞再障性贫血
药物性呼吸衰竭
眼睑湿疹
失眠
老年人尿毒症性肺炎
肺转移瘤
骨肿瘤
小儿腹胀
眼底出血
小儿细菌感染性口炎
乳房单纯囊肿
泌尿生殖系阿米巴病
关节疼痛
过敏性紫癜
皮脂腺痣
尿精
心脏病
胸主动脉夹层动脉瘤
角膜鳞状细胞癌
小儿慢性肉芽肿病
小腿动脉损伤
结核性溃疡
高温引起的溶血性贫血
粘连性肠梗阻
肾咳
淋巴结炎
呼吸性酸中毒
阴囊湿疹
脊髓性肌萎缩症
猝死
慢性扁桃体炎
小儿乳糜泻
嗜碱性粒细胞白血病
慢性单纯性咽炎
皮肤纤维瘤
全身性特发性毛细血管扩张症
残胃淋巴瘤
气痢
腹股沟滑动疝
肥疮
胆囊肿瘤
脑瘤
风湿性多肌痛
坐骨直肠窝脓肿
食管胃底静脉曲张及其破裂出血
肾盂肾炎
心包内恶性畸胎瘤
横结肠扭转
硬皮病食管
小儿继发性血小板增多症
继发性铁粒幼细胞性贫血
发育迟缓
肝纤维化
心脏乳头样弹性纤维瘤
老年人食管癌
食管念珠菌感染
品行障碍
神经鞘瘤
尺桡骨干双骨折
类风湿性关节炎
肾脏损伤
脊柱炎
老年人急性左心衰竭
自身免疫性溶血性贫血
恶性肿瘤所致贫血
股神经干性痛
口腔粘膜病
肺隐球菌病
盆腔炎
后天性动静脉瘘
开放性脑外伤
不孕症
早泄
老年人败血症
舌甲状腺
消化系统溃疡病
肠系膜动脉瘤
间歇依赖型尖端扭转型室性心动过速
无脑儿
胃肠神经官能症
人乳头瘤病毒
喉返神经损伤
兽咬伤
颈椎管狭窄症
中心性渗出性脉络膜视网膜病变
结核性中耳乳突炎
老年人颅内压增高
皮脂囊肿病
颈椎半脱位
前列腺囊肿
皮下T细胞淋巴瘤
黑色素斑-胃肠多发性息肉综合征
继发性纵隔感染
副流行性感冒
鸡眼
胸椎间盘突出症
下颌后缩
血小板减少症
喉疮
桡骨茎突部狭窄性腱鞘炎
锥体外系疾病
摩擦黑变病
眼球突出
药疹
发作性睡病
阿米巴痢疾
脉络膜黑色素瘤
慢性肾功能衰竭
肝纤维板层癌
脱发性毛囊炎
小儿急性喉气管支气管炎
小儿脓胸
小肠类癌
人流后妇科病
小儿高热
新生儿泪囊炎
雀斑
小儿神经皮肤综合征
老年人再生障碍性贫血
眼眶皮样囊肿
小儿唐氏综合征
脱水
面瘫
小儿发作性舞蹈手足徐动症
小儿颅咽管瘤
阿斯综合征
胎粪性便秘
急性肠梗阻
乳酸性酸中毒
钩端螺旋体肺炎
胸腔积液
后部多形性角膜营养不良
胃炎
主动脉瓣关闭不全
颅咽管瘤
胆道蛔虫病
妊娠瘙痒性荨麻疹性丘疹及斑块病
肱骨髁间骨折
类鼻疽杆菌肺炎
原发性肝癌
心脏脂肪瘤
牙周炎
脾劳
神经质
小儿硬皮病
铅中毒
尿道损伤
下消化道出血
代谢性碱中毒
妊娠期急性肾功能衰竭
内伤发热
老年人神经梅毒
肺炭疽
Theodore上方角膜缘角结膜炎
非性病性梅毒
结核性腹膜炎
咽部异物
脊椎结核
多重肺部感染
胃溃疡出血
脊髓内脓肿
肛窦炎
小儿再发性腹痛
运动员胸背与腰背痛
乳头状汗腺腺瘤
颈椎先天融合畸形
言语障碍
淀粉样变心肌病
等渗性脱水
甲状旁腺功能减退症
小儿中毒型痢疾
脚气病
脓性指头炎
恶性高血压
颅内脂肪瘤
胆囊良性肿瘤
心绞痛
口周皮炎
阻塞性睡眠呼吸暂停综合征
皮脂腺囊肿
经前期综合征
医用药物中毒所致的精神障碍
坏死性筋膜炎
扭转痉挛
咽畸胎瘤
胆总管结石
老年人慢性肾功能衰竭
脓肿
窦性心律不齐
外阴黏膜白斑
强迫症
老年人吸入性肺炎
儿童腹痛
乳房纤维腺瘤
食管血管瘤
呼吸道合胞病毒感染
闭经性头痛
高原脑水肿
肺癌
残胃平滑肌肉瘤
口炎
小儿潮红综合征
系统性红斑狼疮伴发的葡萄膜炎
甲亢性心脏病
闭塞性动脉硬化
血管运动性鼻炎
过敏性鼻炎
痹证
生长激素释放抑制素瘤
脑膨出
血栓性血小板减少性紫癜
汗孔周围炎及多发性汗腺脓肿
败血症
急性化脓性乳突炎
弱视
小儿脑瘫
肝血虚证
屈光不正
胃肠道外瘘
腺性膀胱炎
三尖瓣关闭不全
颅骨骨髓炎
小儿进行性骨化性肌炎
新生儿破伤风
食管癌
成人呼吸窘迫综合征
脉痹
腹膜后纤维化
小儿颅内出血
老年人胸腔积液与胸膜炎
心-耳综合征
嵌顿包茎
牙龈炎
表皮囊肿
屈光参差
眶脑膜瘤
鳄皮婴儿综合征
玻璃体猪囊虫病
复发性外阴阴道念珠菌病
脐带脱垂
重复尿道
慢性闭角型青光眼
皮肤平滑肌瘤
慢性骨髓炎
先天性声门下狭窄
结节性筋膜炎
梅尼埃病
脾破裂
荨麻疹和血管性水肿
纵隔炎
急黄
睾丸女性化
葡萄糖-6-磷酸脱氢酶缺乏症
中风
流注
新生儿水肿
食管憩室
伴有虹膜睫状体炎的继发性青光眼
多巴反应性肌张力障碍
神经痛疾病
血管瘤
涎腺囊肿
性欲减退
特发性血小板减少性紫癜
小儿肥胖
心脏肿瘤
坏疽性脓皮病
勒夫勒心内膜炎
全身黏液性水肿
反应性精神病
老年人呼吸衰竭
蛛网膜炎
致死性家族性失眠症
痒性紫癜
下背部痛
乳房疼痛
扁平足
吩噻嗪类抗精神病药物中毒
上消化道出血
短肠综合征
低血糖
获得性免疫缺陷综合征视网膜病变
隐匿型乳腺癌
颈动脉海绵窦瘘
梅毒性关节炎
回旋状脉络膜视网膜萎缩
小儿急性化脓性甲状腺炎
久疟
瘀血头痛
慢性胃炎
新生儿胆红素脑病
正中神经损伤
单纯性肺嗜酸性粒细胞增多症
千日疮
盆腔脓肿
乳房肿块
龋齿
角膜软化症
视网膜脱离
卡他性结膜炎
结肠息肉
变态反应性结膜炎
血管肉瘤
心血管和血栓栓塞综合征
结节病
中枢神经系统感染
妊娠合并宫颈癌
流感
急性失血性贫血
重症联合免疫缺陷
溶血性链球菌性坏疽
皮肤过敏
静脉曲张
夜盲症
阑尾炎
中性粒细胞减少症
肺脓肿
衣原体肺炎
色素性青光眼
输卵管粘连
胆管扩张症
小儿慢性肾小球肾炎
膀胱肿瘤
铊中毒
失用症
骨神经纤维瘤
感染性休克
膀胱移行细胞癌
肝炎
心包炎
小汗腺汗管纤维腺瘤
动脉导管未闭
肛周炎
硬脊膜下脓肿
先天性跖骨内收畸形
弓形体病
眼眶骨化纤维瘤
丛集性头痛
肱骨大结节骨折
非细菌性血栓性心内膜炎
带状疱疹性角膜炎
红细胞增多症
皮肤瘙痒症
胸椎黄韧带骨化症
色素紫癜性皮炎
脐膨出-巨舌-巨体综合征
产后三冲
脊髓蛛网膜炎
继发性皮肤CD30阳性大细胞淋巴瘤
腹膜后间隙出血
类风湿性关节炎的肾损害
颅内出血
胸壁软组织肿瘤
血管周细胞瘤
极外侧型腰椎间盘突出症
疱疹样皮炎
钝挫伤
肝炎后综合征
乳溢
短暂性脑缺血发作
小儿癫痫
急性咽炎
疟疾肾病
月经不调
外阴湿疹
妊娠合并类风湿关节炎
继发性红细胞增多症
鼠疫
颈肩痛
急性髓细胞白血病
胎死不下
左束支传导阻滞
剥脱综合征
纤维性骨炎
卵泡囊肿
痛风
肥大性脊椎炎
外耳道真菌病
幼年型慢性粒细胞白血病
视盘炎
结肠扭转
静脉炎
小舞蹈病
球麻痹
遗传性干瘪红细胞增多症
急性腹膜炎
肝脏类癌
嗜酸性筋膜炎
小儿狂犬病
妊娠合并甲状旁腺功能亢进
皮肤癣菌病
非肾上腺素增生性假两性畸形
伤寒与副伤寒
慢性纵隔炎
心肌桥
法洛四联症
噫气
鳞状细胞癌
医源性多毛症
风热犯肺
羊水与胎粪吸入综合征
弱智
真菌性心包炎
人格障碍
视网膜母细胞瘤
慢性外耳道炎
小肠纤维瘤
鞍上生殖细胞瘤
休克型肺炎
休息痢
腹型偏头痛综合征
风疹
接触性皮炎
卵巢肿瘤
高血压病视网膜病变
慢性舌扁桃体炎
月经周期性精神病
淋病
鼻红粒病
恶性间皮瘤
胼胝体进行性变性
肱骨头骨折
小儿慢性支气管炎
脓毒性休克
丁肝
女性尿道癌
神经炎
血管畸形引起的吞咽困难
体温过低
眼眶骨膜炎
风湿性疾病
子宫肌瘤
肉瘤
急性粒细胞缺乏
脑外伤后综合征
角膜基质炎
冬季瘙痒症
挤压综合征
迷路炎
布氏杆菌红斑
虹膜新生血管
胃肠道癌转移卵巢
月经量多
妊娠合并特发性血小板减少性紫癜
鼓室硬化症
乳房导管内乳头状瘤
肉芽肿性唇炎
食管损伤
变应性血管炎
脑脊液漏
宫颈外翻
子宫内膜炎
维生素Ａ缺乏症所致的角膜溃疡病
睑皮松垂症
脑积水
急性膀胱炎
红细胞生成性卟啉病
病毒性食管炎
交感性眼炎
色素斑
新生儿喉喘鸣
白癜风
胆道出血
创伤性关节炎
慢性阑尾炎
小儿系统性红斑狼疮
阴道痉挛
乳房棘球蚴病
老年人急性肾功能衰竭
乳腺囊性增生症
脓窠疮
葡萄膜炎
眼球震颤阻滞综合征
胃、十二指肠溃疡急性穿孔
微小度数斜视
食管炎
先天性多发性关节挛缩症
蜘蛛痣
心肌梗塞
肾功能衰竭
纵隔脓肿
跖骨头骨软骨病
寒湿泄泻
小儿多源性房性心动过速
房性期前收缩
冷抗体型自身免疫性溶血性贫血
颈淋巴结结核
小儿癫痫发作诱发失语综合征
外阴血管瘤
金黄色葡萄球菌性边缘性角膜炎
尖锐湿疣
眼睑丹毒
微血管病性溶血性贫血
早熟性儿童乳房肥大症
老年人原发性肝癌
经行舌麻
肾动静脉瘘
不稳定血红蛋白病
腹痛
慢性溃疡性结肠炎
腕舟骨骨折
遗传性凝血因子Ⅶ缺乏
结肠瘘
着色性干皮病
肺疟疾病
妊娠高血压
黄疸
胆汁性肝硬化
慢性化脓性腮腺炎
恶寒发热
手足徐动症
心肌炎
硬脊膜外脓肿
特发性黄斑部前膜
肛管直肠周围脓肿
肾静脉血栓
生乳头汗管囊腺瘤
家庭高尚病
氨气中毒
食管梅毒
老年人睡眠障碍
膈肌肿瘤
Bazin硬红斑
窦性停搏
呕吐
膀胱咳
位置性眩晕
遗传性凝血因子Ⅺ缺乏
吸入性肺炎
嗅觉障碍
自发性气胸
结膜结核病
高眼压症
昏厥
伴有脂肪瘤样痣的褶皱皮肤
鼻旁窦支气管综合征
胫骨髁骨折
肺大疱
下肢静脉血栓
胆脂瘤型中耳炎
胃畸胎瘤
应激反应及适应障碍
眼肌麻痹性偏头痛
肾动脉狭窄
脑性瘫痪
胎儿先天畸形
肠系膜上动脉栓塞
妊娠合并重症肌无力
骶骼筋膜脂肪疝
心房扑动
膀胱外翻
失血性休克
药物过敏
牙周脓肿
颈型颈椎病
尿道下裂
产褥中暑
网状青斑
神经肽性肢端感觉异常
粒性白细胞缺乏性咽峡炎
成人全垂体功能减退
关节脱位
梅毒肾病
复发性腹股沟疝
致死性肝内胆汁淤积综合征
急性子宫内膜炎
先天性髋关节脱位
骨巨细胞瘤
跖趾关节痛
眶周色素沉着
尿崩症
呼吸系统疾病伴发的精神障碍
肾精亏虚
带状角膜病变
进行性肌营养不良症
II型糖尿病
肠子宫内膜异位
阵发性室性心动过速
肝阳上亢
成人腹股沟斜疝
手指屈肌腱鞘炎
晶状体脱位所致青光眼
免疫缺陷性肺炎
肱二头肌长头腱鞘炎
相对性红细胞增多症
肾积脓
老人腹股沟斜疝
消化不良
皮脂腺腺瘤
近视
肺气虚
失认症
颌面部淋巴管瘤
膀胱湿热
阴道黑色素瘤
肛周肿瘤
急性左心衰
睡眠呼吸暂停综合征
糖尿病性视网膜病变
心内膜弹性纤维增生症
老年人原发性恶性高血压引起的恶性小动脉肾硬化
小肠肿瘤
搏动性眼球突出症
地中海贫血
眼部带状疱疹
慢性结肠炎
坐骨神经痛
妊娠高血压疾病
食管压迫型颈椎病
接触性唇炎
膀胱炎
出血性膀胱炎
酒精性肝硬化
胰腺癌
脂溢性皮炎
视神经病变
胆囊结石
关节痛
氨基甲酸酯类农药中毒
淋球菌性腹膜炎
色盲
心动过缓
肾囊肿
湿热痢
支原体感染
慢性盆腔疼痛
膀胱癌
乳头皲裂
先天性椎体畸形
小儿神经母细胞瘤
坏死性结节病样肉芽肿病
先天性巨结肠
小儿呼吸衰竭
胸壁深部软组织感染
心理障碍
慢性进行性舞蹈病
尺神经损伤
癌性疼痛
角膜溃疡
单纯疱疹病毒性角膜炎
三焦咳
结核性角膜病变
动脉瘤
急性阑尾炎
急性心力衰竭
眼部毛细血管瘤
眼眶脂肪肉瘤
脉管炎
性变态
脑静脉畸形
肝火犯肺
腹部创伤
牙源性皮瘘
颅骨缺损
缺血性肠绞痛
葡萄球菌感染
升主动脉瘤
手癣
恶性青光眼
骨的原发性淋巴瘤
心血瘀阻
肠出血性大肠埃希杆菌感染
巨细胞病毒感染
甘露糖苷贮积症
慢性淋巴结炎
过敏
副神经损伤
急性化脓性乳腺炎
多源性房性心动过速
磷中毒
低血容量性休克
前葡萄膜炎
卵巢早衰
原发性急性闭角型青光眼
尺骨鹰嘴骨折
胆肠内引流术后内疝
寒冷性脂膜炎
低钾血症
小儿胆道蛔虫症
黏液性小汗腺癌
消化道重复畸形
肌肉萎缩
淋巴水肿
小儿腓骨肌萎缩症
脊柱裂
肌腱炎
网膜囊肿
卵巢炎
溃疡坏死性口炎
孕吐
毛发腺瘤
外阴瘙痒症
产后虚脱
太田痣
球后视神经炎
重症肌无力危象
皮肤软骨瘤
周围神经病损
膝关节骨性关节炎
唇舌水肿及面瘫综合征
老年人脑栓塞
高颅压性脑积水
新生儿化脓性脑膜炎
单次发作抑郁症
银屑病
耳疮
阳虚发热
全葡萄膜炎
痴呆
甲肝
小儿直肠脱垂
小儿小颌畸形综合征
脊髓肿瘤
Ⅳ型超敏反应性疾病
痈
阴道异物
弥漫性筋膜炎
颅骨骨折
子宫内膜增生
膀胱憩室
先天性青光眼
妊娠合并急性胆囊炎
急性高原病
网膜肿瘤
脐膨出
椎间隙感染
糖尿病乳酸性酸中毒
肌营养不良症
阴虚发热
精索恶性肿瘤
放射性脊髓病
贲门癌
慢性咽炎
甲状腺功能亢进伴发的精神障碍
慢性酒中毒
心力衰竭
脑出血
肾病综合征
乳疬
肩关节脱位
风寒感冒
偏瘫型偏头痛
胆囊炎
酒中毒性小脑变性
肛门异位
良性颅内高压症
大肠血管瘤
放射性心包炎
寻常疣
近视眼
肾实质性高血压
室性期前收缩
输尿管结石
女性不孕症
胃食管反流病
肾周脓肿
书写痉挛
结核性膀胱自发破裂
热带痉挛性轻截瘫
糖尿病并发泌尿系感染
离位皮炎
水渍疮
基底细胞癌
月状骨骨软骨病
跟骨骨骺骨软骨病
嗜酸细胞增多性非变态反应性鼻炎
躯体感觉障碍
小儿两性畸形
下肢静脉曲张
开合
阴茎异常勃起
喉气管食管裂
疖与疖病
甲状腺癌
隐球菌病
眼球运动障碍
肺热咳嗽
腹股沟肉芽肿
新生儿肝炎
颌面部放线菌病
急性呼吸衰竭
小儿亚急性甲状腺炎
风热感冒
胰腺囊性纤维性变
丹毒
尿瘘
遗忘综合征
血吸虫病
持久性色素异常性红斑
脑血管病
黄体囊肿
睑球粘连
腺病毒感染
喉阻塞
肝结核
Leber遗传性视神经病变
神经型食物中毒
小儿原发性甲状旁腺功能亢进症
肘关节强直与纤维性僵硬
压迫性视神经病变
眼眶畸胎瘤
脊髓压迫症
急性肾小管坏死
小儿消化性溃疡
产科休克
结节性硬化症
胰腺肉瘤
尿毒症
老年人重症肌无力
假痛风性关节炎
唇病
胸主动脉瘤
透明细胞汗腺腺瘤
细菌性阴道炎
疱疹
老年人恶性心包积液
虹膜角膜内皮综合征
先天性纯红细胞再生障碍性贫血
食物中毒
金黄色葡萄球菌肺炎
纤维肉瘤
肾结核
腹膜后感染与脓肿
Ⅰ型超敏反应性疾病
背痈
痉病
睡眠障碍
代谢性酸中毒
寒痹
肝脏破裂
生殖道肿瘤皮肤转移
原发性共同性内斜视
眼眶淋巴管瘤
Reiter综合征
乳管内乳头状瘤
毛细血管扩张性共济失调综合征
急性后部多灶性鳞状色素上皮病变
出血性疾病
小儿抽动症
共济失调
急性附睾炎
营养性巨幼红细胞性贫血
鼠螨叮咬
斜视
外阴癌
蝎子螫伤
产后泌尿道感染
肺胀
老年人高渗性非酮症糖尿病昏迷
卵巢肿瘤破裂
泌尿生殖系真菌病
中间葡萄膜炎
大叶性肺炎
鳃裂瘘管
腹膜转移癌
冷凝集素综合征
职业性痤疮
血栓闭塞性脉管炎
浅表性胃炎
中毒性白内障
急性心肌梗死
心脏骤停与心肺脑复苏
上皮样血管内皮细胞瘤
婴儿脐疝
胸壁皮下气肿
产后风
颅脑先天畸形
小儿月经过多
胫后神经损伤
肠系膜淋巴结炎
心肌梗塞并发二尖瓣关闭不全
妊娠期甲状腺功能亢进
中暑痉挛
腹腔脓肿
化脓性骨髓炎
肝囊肿
牙周病
骨软骨瘤
拟除虫菊类农药中毒
黄体功能不全性不孕
腓总神经损伤
肺部粪类圆线虫病
泌尿道肿瘤皮肤转移
无精症
男性不育
吞气症
尿道炎
急性上颌窦炎
毛囊角化病
紫癜
小儿肠病性肢端皮炎
运动神经元病
小儿肝炎再生障碍性贫血综合征
胸部阿米巴病
眼眶肿瘤
痤疮
颅骨纤维异常增生症
外耳道疖肿
急性风湿热肾损害
乳头内陷
夜间哮喘
新生儿脓疱病
小儿维生素E缺乏病
湿疹
水肿
麻疹样红斑型药疹
肠系膜肿瘤
双阴茎
肌肉痉挛
化脓性眼内炎
糖尿病心肌病
输精管缺如
慢性干燥性鼻炎
泌尿生殖系支原体感染
寰椎骨折脱位
膜增生性肾小球肾炎
开角型青光眼
结节性硬化病
眼睑痉挛-口下颏部肌张力障碍
扁平苔癣
血吸虫病与肝胆疾病
痱
外阴平滑肌瘤
化脓性角膜炎
梅勒尼坏疽
内痔
小儿惊厥
脉络膜病变
外阴象皮肿
面神经损伤
头风病
基底动脉型偏头痛
躁狂症
颅内低压综合征
慢性嗜酸性粒细胞性肺炎
玻璃体出血
老年人低血糖症
沙眼衣原体肺炎
痰湿阻肺
大便失禁
高血压肾病
老年斑
足舟骨骨折
疱疹样湿疹
神经性头痛
外伤性食管穿孔
子宫炎
脑干肿瘤
贲门失弛缓症
内耳膜迷路积水
黄斑病变
急进性肾小球肾炎
结肠平滑肌瘤
双向性室性心动过速
原发性婴幼儿型青光眼
颌下间隙感染
病毒性心肌炎
高脂血症
双眼上斜肌麻痹
房室传导阻滞
暑瘵
干眼症
寄生虫性关节炎
失盐性肾炎
眼底血管样条纹
输尿管异位开口
妊娠合并糖尿病
肾母细胞瘤
脊髓炎
充血性心力衰竭
丘疹性荨麻疹
急性会厌炎
继发性腹膜炎
药物相关性免疫性溶血性贫血
脓包疮
角膜病
头痛
眼眶寄生虫囊肿
鼻息肉
腱鞘炎
新生儿颅内出血
雷诺氏病
心脏转移瘤
桡骨远端骨折
葡萄胎
宫颈癌
尿失禁
面肌抽搐
阴囊炎
肝豆状核变性
小儿硬化性胆管炎
肩关节不稳定
小儿低氯性氮质血症综合征
干燥性鼻炎
老年人慢性疾病性贫血
手足癣
头癣
角膜炎
细菌性肝脓肿
尘螨过敏性哮喘
臂丛神经损伤
截瘫
急性心包炎
无汗症
神经源性角膜炎
慢性腹泻
突发性耳聋
膀胱不发育与发育不全
全身化脓性感染
慢性上颌窦炎
