尿等待
室性早搏
胀感
易激动
皮肤萎缩
结膜乳头增生
肝掌
拇指内收畸形
腹围增大
妊娠时伴有腹痛的阴道流血
口鼻周围发绀
舌淡体胖
乳头溢液
下肢感应痛或放
痰有恶臭味
尿中磷酸盐排出增多
心包膜发炎
手上有小水泡
偏头痛
宫腔分离
骨痹
膈下感染
利尿
右上腹痛
绝经
迁徙性浅静脉血栓形成
手冻伤
眼压升高
眼睛发红
咽部充血
妊娠期血糖高
神经质性格
牙齿呈黄色\浅灰色或深灰色
产后极端行为
尿隐血
假性近视
心率过缓
牙脱位
眼球上翻并固定
唇部发绀
慢性溃疡
扁桃体上有灰色膜
抗利尿激素(ADH)分泌增多
大便变细形似铅笔
口唇泛红
脓浊带下
婴儿睡眠少
额区感觉减退
尿道口有红斑和水肿
新陈代谢旺盛
口干
扁平型骨盆
上尿路结构和功能损害
孕妇贫血
心窝部隐痛
食管腔梗阻
颈椎分节异常
足趾伸屈时足部疼痛
感觉障碍
夜盲
皮肤脆性增加
肠麻痹软瘫
反复感染
类戒断反应
头皮瘙痒剧烈并有血痂
梳头或洗头时头
牙齿拥挤错位排列不齐
面部叩击征
肩臂外侧的感觉
肩周区弥散的钝
高氨血症
肝豆状核变性
出血性丘疹
死产
婴儿含吮时乳头刀割样疼痛并渗血
鼻脓涕有臭味
血尿
下腹部钝痛和酸胀感
婴儿说话晚
泪道阻塞
膀胱阴道瘘
皮肤变薄、发亮
夹层血肿
进行性痴呆
排便频率异常
癫痫的失神发作
尿意窘迫
体温过低
瘀血斑
季节性浅红斑片
产后垂体坏死
股骨近侧端变宽
眼睑闭合不全
癫痫的复杂部分性发作
稽留热
阴道转移
玻璃体经瞳孔向
两肺弥漫或散在可逆性哮鸣音
卓-艾综合征
胎儿心动过缓
食管腔狭窄
阴茎异常
角结膜干燥症
光过敏
心音低钝
Asperge
急性病容
霉菌感染
结膜变浅或变苍白
口渴引饮
挑剔嘴
脑血管动静脉畸形
考试焦虑
毛发色淡而呈棕色
阵发性腹痛
孕妇口苦
鼻中隔或鼻腔内
胸部挫伤
发炎
对女性物品的非正常爱好
排尿前后膀胱区痛
枕部和颈后疼痛
阑尾感染
心电图
便秘伴剧烈腹痛
睡觉流口水
食管闭锁
耳廓变大
前臂旋后功能受限
颅面骨畸形
眼部感染
手指尖痛或触痛
女性第二性征消失
过早衰老
血管过敏性炎症
脂质沉积症
急性呼吸窘迫综合征
鼻粘膜肿胀
斜视
软腭疼痛
骶椎腰化
病理性钙化
食管气管瘘
肘关节畸形
喉头痉挛
食管对称性膨大
两肺弥漫或散在
气胸
偏瘫
舌咽神经痛或其他内脏病引起的晕厥
眼前异常闪光，增加的黑点
脓毒性血栓
肝淤血
手掌和足底角化伴多汗
带下赤白
皮肤油腻
下颌前突
腰椎肥大
宫颈囊肿
指鼻不准
心脏重量增加
舞蹈样手足徐动
脚底干裂
骨及软组织肥大
儿童期消化性溃疡
衰弱
足趾发凉怕冷，呈苍白色或紫红色
混合型酸碱平衡紊乱
溶骨性损害
鼻黏膜和鼻甲萎缩
肌肉拉伤
屈光介质混浊
下肢负重障碍
脐周皮肤青紫色斑
眼结膜水肿及角膜溃疡
吞咽障碍
膝后肿胀疼痛，
下唇肿胀外翻
皮下脂肪萎缩
头皮不规则裂口
耳朵位置低
醉汉步态
投掷动作(颤搐)
颈椎骨折脱位
脱发
幻觉
硬化
巩膜水肿
肩背部肌肉痛
岔气
夸大狂
舌苔发黑
伏脉
粪便量多
眼球运动偏斜扭转
内向性思维
脐周疼痛
痢下赤白粘冻
垂体功能紊乱
腕下垂
吐酸
出现毒性颗粒
指端及指(趾)甲周红斑
吸气时胸口痛
多饮
大便呈褐色
上呼吸道卡他症状
咬伤愈合的伤口出现痛痒或麻木
眼缺陷
咖啡斑
皮肤皲裂
恶露不下
暴晒后的皮肤损害
胸椎腰化
后腹膜纤维化
血精
血管舒张性虚脱
恶病性痤疮
胸膈间烧灼嘈杂感
虚热口臭
内斜V征
头颅增大
丘疹
小便不利
劳累后心悸
甲下出血
黄色发亮结痂
水肿伴蛋白尿
类偏狂
脾虚
月经时多时少且
骨间肌和鱼际肌萎缩
单腿半蹲痛
与脉搏相一致的眼球跳动
一侧阴囊内逐渐
胸片示肺内孤立结节
慢性腰痛伴下肢麻痛
抽动障碍
眼眶缩小
点状痤疮
颜面潮红
产后恶露不净有臭味
昏迷
胃阴虚
肌肉无力
胃粘膜损伤
咯血伴呛咳
烧伤后恶心与呕吐
异常矮小
眶周青紫
消化性溃疡
严重急性呼吸道症
脂肪瘤
舌无力且不能随意伸缩回旋。
单眼眼前黑影
广泛红斑浸润损
肺积水
皮肤搔痒
慢性贫血
右上腹压痛
严重情绪障碍
鼻内痛
血管性水肿
脐周肿胀
口咸
小脑性共济失调
下鼻甲或中鼻甲肥大
扁桃体肥大
齿轮样强直
维生素E缺乏
连续机器样杂音
肺部出血
颈部僵硬
肚脐痒
蛛网膜增厚
髌后捻发音
压痛
平滑肌痉挛
钩蚴性皮炎
脉数
复聪现象
烧伤创面浅咖啡
黏液脓性痰
胃壁增厚
神经束内神经纤维损伤
髌后疼痛
皮肤发红
水盐代谢障碍
臭汗
鼻孔朝天或鼻孔前倾
鼻前庭囊肿
眼底出血和渗出
腹膜炎
牙齿颜色异常
纵膈淋巴结肿大
指趾端干性坏死
停止排气
髓质增生
皮肤撕脱伤
囊样斑块
潮红潮热
心瓣膜病变
脑干梗塞
眼距宽阔
膝关节疼痛
粟粒样丘疹
腰背部有皮毛窦
高代谢征群
胃窦狭窄
静脉出血
肝内淤胆
胸痛
吞咽发呛
高腭弓
小胃综合征
肾损害
粪便量少
舌肌萎缩
上唇附近，鼻旁沟和眼睑的丘疹或结节
腰椎骶化
挛缩性瘢痕
颈背疼痛
手部功能完全丧失
广泛性骨质疏松
皮肤痣
屈曲指
肌肉颤动
白色念珠菌感染
情绪性哮喘
上腹壁的中央线缺损
胫骨假关节形成
餐后血糖高
败血症
闭经
肝臭
性交困难
颧红盗汗
烧伤创面焦痂提前潮解、脱落或出现虫咬样变化
烧灼性疼痛
手变短
局部压痛
腹痛腹泻
肝病面容
精神变态
齿龈有蓝线
婴幼儿脐部有肿物突出
脑神经麻痹
牙列拥挤
咳铁锈色痰
冠状动脉痉挛
湿罗音
肝脏病变弥漫
大便习惯改变
内踝下区域疼痛肿胀
肠管变形
皮肤边缘翘起
骨髓的发育异常
新生儿腹胀
肠胀气
小便清长
唇圆或椭圆形红斑
心室纤颤
牙缝增宽
眩晕欲扑
胸部沉重感
胸廓畸形
肛门畸形
四肢呈对称性下运动神经元性瘫痪
眉弓疼痛
卵圆孔闭合不全
吞咽困难
新生儿绿牙或棕褐色牙
咽喉疼痛
宫颈举痛
心肺栓塞
神经束损伤断裂
儿童骨缺损
胃内翻腾或搅拌感
单瘫
头重足轻
膝、踝反射减退
鼠尾征
耳垂粘连
脑疝危象
腕银叉状畸形
视网膜出血
肛裂溃疡
牙齿较小呈半透明状
包皮嵌顿
睡觉时小腿抽筋
脆性X综合征
上肢水肿
痤疮样皮疹
角膜混浊
食管出血
尿中持续性排钠
肩胛带的肌肉不发达
多形红斑样皮疹
对光反应消失
尿失禁
食欲缺乏
脾胃湿热
精冷不育
抗利尿激素(ADH)分泌减少
格阴于外
全身骨骼肌痉挛
颈动脉搏动减弱或消失
食指和中指僵硬痛麻
足背动脉搏动消失
气短
组织坏死
毒物致肝损害
机械性压迫
脉沉弦
犬吠样咳嗽
胸膜转移
卵巢性闭经
强迫恐怖症
常染色体畸变
失水
眼睑浮肿
肠道功能紊乱
代谢性酸中毒
糖尿
肝区血管杂音
阴道流出黄色或
情绪起伏大
足底脱皮
脐周阵发性绞痛
暴牙
下背部僵硬和疼痛
鼠疫样皮损
室上性心律失常
胆汁性肝硬化
肌腱端炎
旅行者水肿
臀部放射痛
极速型心率
焦虑性适应障碍
皮损可呈角样突起
脑膜刺激征
皮肤有瘙痒抓痕
伴皮膜粘膜出血
鼻屎多
耳蜗性耳聋
血尿伴排尿不畅
胃纳差症状
下肢感应痛或放射痛的腰背痛
脊突叩痛
排尿困难及尿潴留
皮肤无光泽
精神萎靡
细菌感染
肩部运动受限
肛内分泌物多
先兆早产
鼻毛变白
阑尾缺血充血
尿色酱红或呈酱油色
瘤体坚硬
下肢短缩
心尖搏动弥散
颌骨膨隆
胎儿不完全臀先露
新生儿母乳喂养
呼气中有甜臭味
心音微弱
胎动改变
放射性疼痛
下垂乳房
回盲瓣功能不全
烧伤创面粪臭味分泌物
锥体束病损
肘痛
睁眼困难
脑死亡
阴茎硬结
椎间盘退行性变
急性宫颈炎
口角下垂
近视
视觉失认
急性腹痛
丘脑下部损害
斜形骨折
晶状体突出
白痱
遗传性果糖不耐受
食管恶性病变
耳道流血
冠状动脉供血不足
局部静脉压痛
角膜灼伤刮伤
醉酒
运动时膝前疼痛加剧
劳力性呼吸困难
皮肤水疱，后形成黑色干痂
趾蹼间隙麻木
汗毛过多
肢端角化
外阴白斑
遗尿
咽喉炎
癌症晚期胃肠道症状
生长过快
新生儿皮肤硬肿
耻区肿块
不能向尺侧屈腕及屈环小指远侧指关节
睑结膜泪阜区灰黑色肿物
口角和鼻周出现
肥胖纹
急性面容
膀胱容量的减少
童样痴呆
胀痛
皮质激素升高
膝关节不能完全伸直
指（趾）甲缺失
炎性细胞浸润
前列腺缩小变硬
面部半球形蓝黑色结节
胸廓塌陷畸形
阵发性子宫收缩
球后视神经炎
胰腺纤维化
叶状脱色斑
小支气管痉挛
耳下区的韧实肿块
外踝呈现凹陷
皮肤为金属颜色或石板灰色
鼻孔干疼
对光反射迟钝
颈项强直
阴血亏损
木僵
细菌性心内膜炎
痰湿停聚
口渴感丧失
排粪时肛门灼痛
提睾反射减弱或消失
一过性脑缺血
咳嗽
磨牙后垫红肿
眨眼不止
肺气压伤
近视散光
紫绀
食欲较差
下肢无力
男型骨盆
髋部酸胀不适
化学性支气管炎
口唇周围麻木感刺痛
花翳白陷
低钙血症
节段性肌张力障碍
肋间隙变窄
老人剧烈咳嗽
尿液臭味
瘀斑
血清钠增高
小指单一褶纹
复杂性醉酒
乳房或乳头未发育
窥淫癖
过早丧失咀嚼功能
进行性颈部肿块
打鼾
牙齿结构异常
心理伤害
婴儿睡觉出汗
精神活性物质所
晶状体膨胀增大
脑缺血灶
眉弓囊肿
乳房有数目不等似黄豆的结节
大量皮肤脱屑
颈部搏动
性发育慢
色素脱失
血管迷走性晕厥
大便异常
肌纤维大小不等
关节积液
椎节分裂
视网膜脱离
睾丸疼痛
痛性红舌
肾络滞阻
言语自动症
咽痛声哑
乳房肿块
肠子粘连
豹纹状眼底
髓样癌变
溃疡疼痛
趾远端呈球形
肠粘连
足部坏疽
行为无计划性
胸椎畸形
面痛
异位妊娠
性上瘾
剧烈疼痛
单侧鼻腔阻塞
抗内膜抗体阳性
耳内发胀
发热伴有腹痛、
鼻中隔或鼻腔内软骨暴露
干胁痛
无脉症
心慌气短
眼干
韧带拉伤
导水管周围受损
腰部包块
季节性情绪抑郁
肘外侧夜间痛
耳痒
皮肤黏蛋白沉积
食管蠕动功能减弱
呼吸衰竭
无瘙痒，无肝胆疾病的皮肤黄染
情绪不宁
弥漫性鼓音
指(趾)甲缺失
骨脆
无动性缄默
内分泌功能亢进
心脏僵硬
输乳管阻塞
先天性弓形体
月经稀少
子宫附件肿块
猩红热样皮疹
关节间隙不规则
回经
小腿酸痛
咽部粘膜弥漫充血
十二指肠狭窄
十二指肠有切迹或狭窄
色素性皮损
眼睑异物
桡骨茎突剧痛
阴茎疼痛
呼吸音粗糙
蜘蛛痣
血压低
晚霞样或夕照样眼底
高睾酮血症
组织液渗出
胸痛伴呼吸困难
臀沟内似夹着异
日光照射引起皮肤过敏
耳顶线以下至发际处痛觉过敏或减退
遗精
尿糖
对女性物品的非
吞咽时胸痛
细网状到斑片状的色素沉着
淋巴结穿刺有草
上腹部压痛
虚火
代偿作用
黄素化囊肿
乳白色尿
普秃
阵发性肠绞痛
腱反射亢进
肋间隙可有压痛
胃肠淋巴回流受阻
脐周脓性分泌物较多
胸膜增厚
晨起时颈背部弥漫性剧痛
黄体破裂
一过性意识蒙眬
幽门狭窄
关节强硬
外阴呈幼稚型无阴毛
结节
骨质破坏
前庭反射消失
色素沉着与色素减退
黑色素沉淀
入睡幻觉
眼张不开
排便障碍
肝热及胆
骨的偏心性肿胀
子宫内膜异位
寒冷刺激下皮损
癫痫的全身强直-阵挛发作
持续性疼痛
说话带鼻音
眼胀
电击样痛或刺痛的头痛
肾内动脉变细或阻塞
手无力不自觉的丢落持物
口唇出血
白细胞计数（WBC）
面色觥白
异常粗大的舞蹈样动作
掌骨和跖骨短
手指冻肿
痴呆面容
永久性秃发
持续的肌肉收缩
胡萝卜素血症
气血不足
乳腺内无痛单发
头昏想睡觉
带血粘脓鼻涕
毫无情感反应
招风耳
阴部皮肤潮红
急性下肢缺血
耳源性破伤风
粒细胞减少
尿道流血
口唇干燥
刺痛
舞蹈病样动作
维生素B族缺乏
口唇泛黑
畏光流泪
肠鸣
纵隔增宽
瘤细胞浸润
骨囊肿
右胸痛
多梦
房性逸搏心律加速
胆囊收缩功能不良
拇指不明原因疼痛
毛细血管渗漏综合征
膝盖扭伤
睡眠呼吸暂停
松果体钙化移位
阳虚体质
房室分离
颈背部肌肉痉挛
视近不能持久
梅毒肝
膈肌缺损
瞳孔大小不等
胸骨压痛
感觉分离
前臂和腕部的疼痛
眼白蓝灰色或黑色斑点
鼻子颜色苍白
咳出棕色痰栓
迷走神经兴奋
脸部疼痛
血管堵塞
不排卵
头跳痛
表皮发生钙化
胎漏不止
结肠血管发育不良
肌肉发育不良
产后肥胖
指(趾)甲增厚
梦幻觉
消耗性体重下降
反复感冒
睡眠时间倒错
杯状耳
叹气后舒服
儿童偏头痛
腹痛伴恶心、呕吐
脊椎僵直
乙肝e抗原（HBeAg）阳性
呼吸减慢而不规则
子宫出血
尿道口疼
瞳孔两侧不等大
手指或手臂部刺
月经期长痘
硬脊膜膨出
皮损皮黄到橙色
白渣样鼻涕
颈部肌肉肿胀变硬
上肢外展上举困难
萎缩性痤疮
慢性房颤
全身肌张力障碍
烫伤
腺样体面容
伴有生动鲜明的恐怖性幻视
球蛋白异常
上腹部包块
婴儿头皮结血痂
输卵管粘连
眼球偏斜
先天性无子宫
婴儿脊柱侧凸
环甲肌失去收缩或牵引感
鲜红斑痣
X型腿
胸腔积液
情绪性头痛
拥抱反射消失
高热不退
雾视
肛裂
等渗尿
肺癌胸水
恐水症
边缘溃疡性角膜炎
气血凝滞
痛阈降低
尺动脉或桡动脉搏动减弱和消失
腹膜刺激征
紧张性木僵
胸闷气短
棘突压痛
颈部不稳感
慢性肾功能不全
酒精性肝硬化
四肢远端麻木、
性心理不成熟
经期浮肿
身体蠃瘦
阳明热盛
无力
阴囊水肿
气道和食管之间的瘘管
耳垂长痘
淋巴结退化
神经性厌食
绞窄性肠梗阻
疝区的疼痛或坠胀感
腰椎不稳
肺过度充气
耳郭突出
便血且血与粪便混合
足掌痛
低补体血症
口鼻血性分泌物
骨刺形成
瞳孔部分阻滞
趾(指)环状缩窄带
进食过硬的食物
韧带骨化
胚胎发育供血不足
下唇微痒增大如蚕茧硬结
额叶癫痫岛盖发作
口角歪斜，无法说话
皮下深部筋膜进
黑痣
子宫颈扩张
眼球斑点
耻骨上痛
临产后阵痛剧烈
肾衰竭
单次发作抑郁症
神经伤
异性蛋白反应
腋窝多汗
类癌面红
肩胛骨酸痛
骶骨裂
胎盘前置
手势性自动症
侵蚀性骨破坏
全身过敏反应
下体异味
舌震颤
指（趾）甲颜色改变
颈髓脱髓鞘性病变
大腿内侧红斑
阴囊瘙痒
阴唇融合
呕血
局限性肌张力障碍
烧伤后脉搏增速
噎痛感
说话时字词不能连续
尿道黏膜外翻
新生儿皮肤褶皱
心肌营养障碍
两肺毛玻璃样粟
躯体或颜面某一局部的连续性抽动
虹膜蓝色
上唇疖肿
早饱
讲话频率小，不
不排胎便
青光眼斑
右上腹持续性剧痛并向右肩部放射
髋内翻
昏睡病
热痉挛
胃石形成
排尿障碍
眼充血
儿童联想和情感障碍
舌胖有齿痕
碘甲亢
尿流缓慢
中度昏迷
表情迟钝
面肌抽搐
白细胞尿
血小板减少
良性反应性改变
持物不稳
黑头粉刺
脊髓缺血
间歇性胃痛
关节疼痛
尺动脉或桡动脉
枕部疼痛
午后潮热
肺间质纤维化
下腔静脉血栓形成
咽部苹果酱样结节
口淡黏腻
眼干涩酸胀，易疲劳
下肢血压偏低
性早熟
胆管断裂
乳头状肿物
神昏气促
小腿肌肉萎缩
骨硬化
感染性赘生物
鼻溢液
外周静脉充勇
肋骨及胸骨下吸
肾脓肿
维生素D缺乏
色素异常
子宫颈有举痛
老人行动迟缓
烧心
阴囊潮湿有异味
虚烦
偏斜骨盆
红细胞压积偏高
肝浊音界缩小或消失
皮肤粘膜色素斑
血清丙肝病毒RNA(HCV-RNA)阳性
眼前冒紫烟
角膜糜烂
软产道异常
心包积液体征
疤痕形成
龟头瘙痒
呃逆
肢体的非凹性水肿
牙体损伤
头昏眼花
孕妇小腹痛
脐带绕颈
乳房内光滑质韧的球形肿块
中指指甲凹陷
小头
口腔唇系带粗大
小腿和踝关节周围的紫红色瘀斑
飞蚊症
肾前性肾功能不全
胆绞痛
急性贫血
继发性肥胖
心脏压塞征象
疖肿
妊娠时伴有腹痛
习惯性尿裤
四肢酸痛无力
前臂及手部肌群的缺血性挛缩
技术狂躁症
手足厥冷
智力减低
心血管堵塞
胱氨酸储积症
胃肠道出血
颤抖
涎瘘
长时间或剧烈运
耳后乳突水肿
胰源性腹痛
第二性征改变
震颤性肌强直，运动徐缓
足背部肿胀
胚胎发育慢
乳头溢出血性或棕色浆液性液体
掌跖多汗
喂食困难
唇腭裂
尿液混浊
小便短赤
慢性咳嗽
卵泡刺激素(FSH)增高
产育过多后腰痛
眼球运动障碍
尾部中线有细小
手麻
风丘疹
干啰音
局部软组织浸润
痰呈白色黏稠胶冻状
血管神经性头痛
尿胆原排泻增加
继发性癫痫
骨缝分开
脐窝内有樱红色息肉样物
低血糖惊厥
耻骨直肠肌痉挛性肥大
摩擦型性变态
男性化
蛛网膜粘连
迎风流泪
扭转动作
混浊尿
感觉迟钝
体循环淤血
夏季痒疹
强直性肌张力增高
皮炎
易醒
鳞屑
腰软不能直起
指甲可见横沟纺
反复生殖器溃疡
丹毒样外观
下呼吸道感染
耳廓耳道撕裂伤
婴儿臀部红
小阴唇及前庭也
深侧鼻塞
听力下降
免疫性溶血
颜面发红紫色
组织细胞增生
肉芽肿
产后极度虚弱
肺部啰音
感染诱发昏迷
社交恐惧
以偷窥为快感源泉的性变态
腹部可触及巨大柔软肿物
胃肠气胀
新生儿嗜睡
心音遥远
扁脸
指甲易碎
潜在中毒
低血糖性昏迷
横结肠移位
一过性昏厥
呕吐
鼓膜发红，耳后红肿
心肌冬眠现象
痢疾
眶周水肿
钩回发作
一侧下腹坠痛
肝被膜紧张
髓性纤维化
扁平苔癣
腰脊椎疼痛
轻度烧伤
直肠肛门内胀痛不适
角膜上点状暗灰色混浊
新生儿少吃
股四头肌损伤
舌咬伤
两眼下视不能
肝窦扩张
漏斗骨盆
心前区隐痛
皮肤硬结冷时疼
肾动脉硬化
打呼噜
尿中有较多尿卟啉
青少年膝痛
指甲、耳软骨出现褐色色素沉着
运动不足综合征
粪便中见到褐红色果实皮或毛发
肩胛放射性疼痛
呈开口状态而不能闭合
晕血
面部蝶形红斑
背部有隐约麻痛不适
尿泡沫
缺氧缺血性神经损伤
恋足癖
生长激素分泌过少
口吃
盆腔包块
血红蛋白尿
继发性闭经
碱性磷酸酶增高
弥漫性血管角化
骶髂关节疼痛
踝关节疼痛
白天嗜睡夜间失眠
髌下疼痛
病理性纵火
蝶鞍空泡
手掌软硬度异常
睑外翻
男子性功能障碍
肠粘膜有坏死溃疡
肝昏迷
老年人高粘血症
脑干出血
低血压
食物误入气道
妊娠后期水肿
胎盘钙化
强迫性神经官能症
食物过敏
巨阴症
新生儿母乳喂养后出现黄疸
冷结节
继发性不孕
喉部堵塞感
体内湿热
迷走神经张力增高
膀胱功能障碍
马凡氏综合征
命名性失语
耳、鼻、软骨变成蓝色
气管受压
皮肤或粘膜上附
尿液氨水味
晚发月经
肝气犯脾
髋外侧可见皮下瘀血斑
血中钙离子过高
持续性咳嗽
进行性肌麻痹
子宫颈变大
腹满
尿血
塌鼻梁
脊肋角膨隆
冻结肩
年轻人的眼袋
声门短而窄
硬腭呈半圆形隆起
局部肢体抽动
颅内压增高
盆腔下垂感
阴道持续中量流血
低位小肠梗阻
肢体局部的皮肤颜色和温度改变
肝功检查胆红素
气道高反应性
白天不自觉地将牙咬紧
淋巴发育不全
无目的咀嚼舐唇
精囊增大
肝内HDAg仅一过性阳性
鼻内似有擤不出的鼻涕
小指感觉消失
颈髓完全性损伤
溃疡
马蹄外翻足
毛窍闭塞
构音障碍
晕动症
弓形足
浅静脉有一发红
易跌倒
韧带断裂
口臭
癫痫的植物神经性发作
乳腺退化不全
前列腺硬结
脐周腹壁缺损
头发枯黄稀疏
落枕
手部震颤
思维破裂
肌肉纤维震颤
横膈低平
革兰阴性杆菌感染
脑室受压移位
胰岛细胞破坏
眼底异常
腱反射消失
嘴角降肌发育不良
鼻小柱缺损
注意力不集中
小儿痒疹
病理性醉酒
不能向尺侧屈腕
室间隔缺损
阵发性夜间呼吸困难
氮负平衡
滑精
大脑发育障碍
学习困难
咯血伴有皮肤粘膜出血
囊性坏死
髋外侧酸胀
心脏性猝死
多汗且臭味较浓
咽喉部充血
胎动减少
心肌缺血
内脏出血
肾上腺皮质激素
肺通气一血流比例失调
舞蹈样不自主运动
粪便硬结如羊粪状
电脑失写症
青紫舌
不完全性房内阻滞
恶食酸物
移行病变
手臂肌肉萎缩
心悸怔忡
自觉汗臭
脉象细数
颞骨隆起
鼻干
膀胱膨出
齿龈肥厚
腰痛伴肾区叩击痛
双侧肾上腺皮质增生
多食
流行性肌痛
尿道内虫咬感或阴道内虫爬感
运动性兴奋或抑制
前臂外侧和手指
眼袋
湿热内蕴
脑沟变宽
肺含水量增加
强握反射
偏侧不注意
鼻腔中后部出血
输卵管肿大
珍珠丘疹
鼻腔干燥及结痂
颈椎间盘突出
出生后“四凹征”
排便不尽感
指甲营养障碍
巨大的结肠
淋巴结疼痛
掌纹atd角大
乳头内陷
反复鼻出血
生殖器外伤
下肢中枢性瘫痪
骶尾部窦道形成
晕车
青枝骨折
肌肉紧张性疼痛
新生儿发绀
体重增加
膀胱痉挛
手皮肤发紫
胸腰段及腰椎前凸消失
皮下脂肪粒
鼻唇沟加深
虹膜缺损
肛门外括约肌断裂
排尿过程中发生晕厥
类似荨麻疹的皮
眼睛刺痛
脊柱退变
血管搏动或波形的改变
不完全性肠梗阻
摇摆步态
劳动后气急
活动后气促
精索增粗肿胀
脚趾皮肤黄泡后紫黑
髓质海绵肾
身体“福态”
骨无菌性坏死
视网膜裂孔
左、右腰腹痛
胫骨粗隆肿胀
弛张热
脑炎样改变
创伤
高血脂性血管损害
突发的右侧心衰
胃粘膜充血
阵挛
湿咳
大腿刺痛
结膜干燥斑
双耳廓发育不全
恶露
烫伤水泡破了
口腔痛
下腹坠胀
肠子胀气
低位腰痛
早晨上下眼睑粘连
下腹剧痛并渐向腹中线扩散
肌肉的失用性萎缩
全头痛
食欲异常
疲劳
痉挛性咳嗽
舌嫩苔厚
情绪性失眠
淋巴液流出
皮质性遗忘症
增殖体肥大
视网膜静脉纡曲怒张
绝经期面红
足底溃疡
脂肪泻
腹痛
心包破损伤
巅顶疼痛
蝶鞍变形
中风偏瘫
便鲜红血呈点滴
肢端湿冷
柏油便
非血性腹水
喉肌无力
急性非化脓性一过性颈淋巴结肿胀
快感缺乏
掌趾皮肤黄色角化物
肌腱粘连
磨牙
痉挛性截瘫步态
膝及小腿部有广泛的瘀血斑
情感暴发
嗜酒
骨赘大量增生
沉脉
关节液渗出
湿疣
一咳嗽胸口就疼
胸壁疼痛
排出结石
毛细血管出血
滑膜增厚
口腔粘膜弥漫充血
室颤
小阴唇及前庭也有散在的白色圆形及环形丘疹
角膜反射迟钝
脸颊出现红血丝
脾气虚
肾盏结石
传导性耳鸣
脐窝内有樱红色
紧箍咒一样头紧
深部性头痛
病理性骨折
顽固性呃逆
革脉
厌食
颈动脉窦性晕厥
潮式呼吸
手握物无力
指或趾甲下裂片状出血
睾丸胀痛
焦虑
腹壁不自主轴动
指甲呈筒形
体型异常
酒精性心肌
软产道裂伤
季节性手脱皮
汗腺分泌体味
肛腺分泌减少
循环衰竭
尿瘘
静脉血流滞缓
无症状性菌尿
下腹绞痛
不能露齿及突唇
胁肋灼痛
巨胃窦症
发热伴淋巴结肿
皮肤瘙痒
厌奶
胸骨后烧灼样痛
小腹刺痛
足和足趾不能背屈
颈椎变形
粉红色泡沫痰
胃肠扩张与脱肛
长骨骨骺端钙化不全
小腿瘙痒干燥
扭伤
攻击行为
耳内闭塞感
心理性性功能障碍
视神经乳头苍白
胆碱能危象
斗鸡眼
不明原因发热
异常高大
块状痰
持续发烧
腰椎膨出
面部一侧出汗另
思考困难感
三凹征
周围神经损害
鼻中隔穿孔
猝死
眼球调节功能减退或消失
声调似小孩
产道裂伤
皮肤发黑瘙痒
白细胞增多
假笑
环甲肌失去收缩
身体摇晃征
睡觉后全身大汗淋漓
间歇性尿蛋白
三联征
排水样血性大便
阴道横隔
肌张力降低
瓣膜增厚
足跟痛
术后腹胀
髋关节脱位
附睾肿大发硬
肌肉挫伤
持续颅内杂音
反复抽搐
产褥感染
第3腰椎横突的深部有明显压痛
口腔粘膜上白色较硬的隆起斑块
尿道分泌粘液或
上腹弥漫性压痛
胃部隐痛
经期前乳房痛
尿滤过分数明显下降
呕吐苦水
幽门肌肥大
门静脉血流郁滞
血清酶学改变
孕妇腹部硬块
肾异位伴随输尿管异位
树胶肿
剧烈运动或强体力劳动后血尿
食管反流症状
肠鸣音消失
运动损伤
胆囊壁变薄
光感性皮肤损害
脓气胸
流清涕
易昏厥
回吸性涕血
畏光
四肢血压脉搏不对称
单侧及假性手足徐动
早上起床突然发现面颊动作不灵或歪斜
节段性分离性感觉障碍
左心衰竭
眼睑下垂
血管硬化
尿道局部肿胀
阵发性瘙痒
先天性铜代谢障碍
强迫观念
肢端易发生不易
虚脱
鼻尖上翘呈马鞍状
逆行性遗忘
强迫行为
外阴肿胀
酒精性幻觉症
鞍鼻
臀部可触及上移的股骨头
端坐呼吸
脂肪代谢障碍
血管畸形
旋转性眩晕
眼球不能随意动
便血鲜红
毛发呈脱发祥
脓肿破入胸腔
血清睾酮浓度明显升高
胸闷
顽固性心功能不全
气管间隙形成肿块
胸骨下端压痛
巩膜黄染
宫颈粘液少
耳溢液
全身代谢低下
视力常呈雾状模糊感
鼻内发痒
颌下腺导管口有咸味或脓性分泌物排出
发热伴咳嗽、咯
能量不足
肝炎导致的化脓结痂
皮肤花斑样
直肠脱垂
肝转移
非对称性关节痛
内收型骨折
婴儿枕秃
无法引出moro反应
腓肠肌拉伤
呼吸音减弱
胎动频繁
手抽筋
血管杂音
营养不良
耳前淋巴结肿大
小眼球
场所恐惧
大腿以下或膝以下肌肉瘫痪
右心衰竭
舌运动受限
肌腱扭伤
收缩期震颤
趾短小
菌血症
全身性血管损害
心房游走性节律
尿潴留
自主神经危象
黄白色黏痰有水果味
头皮平直裂口
泪腺脱垂
右侧束支传导阻滞
肺纹理减少
吸吮反射消失
肌腱拉伤
血虚眩运
声音嘶哑
血小板增多
空气栓塞
肾区压痛
下半身消瘦型
电生理异常
滤泡增大
额叶癫痫的扣带回发作
心律失常
咳血
粪样呕吐物
核黄疸
下肢湿性坏疽
排尿异物感
选择性缄默症
去大脑强直
呈红色条索，游
小儿双下肢蜷曲
气喘
肌肉压痛
难治性腹水
阴茎瘙痒
弥漫性系膜硬化
凝血因子功能的障碍
肝细胞索支架塌陷
骨膜反应
慢性腹痛
左下腹痛
脐突
脊髓病变
脊柱弯曲
上颈髓区病变
脓疱性痤疮
转氨酶增高
核上性垂直性眼肌瘫痪
面部肌肉痉挛
进食过硬的食物口腔损伤
迟脉
疥疮
新生儿震颤
轻瘫
眼球穿孔
关节肿大
食指半月甲呈粉红色
关节强直
味觉减退
面肌萎缩
手凉
精子异常
纤维渗出物
回盲部结核
肝肿大
鼻梁平塌
老年男性乳房无
沮丧
肛门区红肿及痛性硬块
眼花
男性小腹痛
阴蒂肥大
孕产妇腰痛
脑缺血
胃肠动力差
下腹部包块
黄韧带肥厚
收缩期杂音
垂腕
记忆力障碍
胃气上逆
星迹步态
腋毛变稀少
腹部压痛
牙龈深红或暗红色
剧痒的疣状结节
电解质紊乱
皮肤有压痕
胆囊体积缩小
肛门病变
侧脑室增宽
脐带感染
尿道瓣
毒蕈碱样症状
高碳酸血症
椎间盘脱出
小儿明显瘦小
震荡性神经受累
耳后疼痛
视力障碍
易于产生病理嫉妒信念
胃嵌顿
胃气虚
胸腺高度萎缩
类风湿关节炎
股神经损害
咳痰
足趾屈曲挛缩
难治性溃疡
面色苍白
腕枪刺状畸形
肌束震颤
腰疼
骨密度增加
角质层过度增厚
风湿性多发性肌痛症
尿道瘘
脑穿通畸形
低分子蛋白尿
闭眼站立不能
心瓣膜穿孔
门齿间距增宽
骨骼变形缩短
肢端发绀
血小板寿命缩短
局部游走性红斑
水疱或大疱损害
耳顶线以下至发
颧骨额骨下陷
骨皮质变薄
闭经-乳溢-不育三联征
无痛性硬实结节
胫骨结节处的酸
足跟的后上方疼
消瘦严重者呈”皮包骨头”样
腹壁外侧包块
心肌细胞的浊肿
乳腺囊性增生
口咽异物
咳嗽伴呼吸困难
局部静脉硬索状
胆囊壁纤维化
急性房颤
消化道憩室
下肢浅静脉曲张
癫痫和癫痫样发作
血栓后综合征
气滞
鼻子长痘
对铋盐过敏
多尿
手术时伤口不再出血
大便酸臭
非对称性紧张性颈反射
啰音
角膜干燥斑
经期头痛
稽留流产
血性胸水
陶瑟征阳性
足趾皮肤发黑
蜂窝肺
胆汁淤滞
阴虚体质
乳汁分泌减少
舒张期震颤
锥虫性“下疳”
乳房巨大
鳞屑样痂皮
假孕
地图样骨缺损
尿道的条索状肿块
妊高征
胆囊积水
倒地笑
感觉过敏
排便感
弓状指
言语功能的部分丧失
易变性痉挛
色汗
纸样胎儿
盆腔沉重感
静脉血栓
干咳
白带发黄
膝前疼痛
昼盲
单纯骨折
耳垂里有硬疙瘩
腰骶疼痛
饮水呛咳
社交敏感性障碍
饱食后胸痛
语言障碍
习惯性腹泻
肝气不足
面颊明显内陷
高耸而对称的T波
鸡眼
抗卵巢抗体阳性
下肢皮肤营养性改变
角膜烧伤
鼻端缺损
肾性尿崩
绿视
乳头侵蚀
肋间肩胛带疼痛
喉咙痛
乳腺随月经出现胀痛
肠出血
干性脂溢
巨大颅骨缺损
鼻衄
耸肩喘息
关节间隙不规则和关节腔狭窄
动静脉短路现象
双侧下腹坠痛
干性坏疽
晶状体蛋白逸出
输卵管堵塞
髋外侧肿胀压痛
睡眠麻痹
代偿性腰椎前凸
中上腹持续性疼痛
慢性盆腔疼痛
眼球内斜
肾上腺转移
逸搏出现
溶血性黄疸
脑灰质异常
凝肩
腓肠肌强直收缩
痱疹样皮疹
面、颈部味觉性多汗
体位性眩晕
黄斑囊样水肿
毒性表现
听力减退
手指扭伤
膀胱刺激征
化学性皮肤灼伤
认知功能障碍
容易上火
口中有金属甜味
粉红色泡沫样痰
睾丸微小
乳房疼痛
口唇青紫
老人便秘
广泛红斑浸润损害伴有脱屑
灼痛
结肠内形成坚硬的粪石
伸舌样痴呆
渗出型湿疹
不真实感
胃疼
静脉回流障碍
右胁疼痛
Howship-Romberg征
指甲床发绀
疤痕萎缩凹陷
苔黄腻
黄视
心肌坏死广泛
隐球菌囊膜多糖堆积
湿热
震水音
腮腺肿胀
双肾弥漫性病变
三怕(水声、光、风)现象
日轻夜重的瘙痒
单发性坚实性结节
病理性黄疸
肝星状细胞增生
根据不同医院，收费标准不一致，市三甲医院约（40000--80000元）
眼疲劳
双眉间长痘
手的歪扭畸形
甲皱毛细血管袢数减少
鼻端形态不佳
震颤
压榨样绞痛
四肢关节如折
肝脏轻度脂肪变性
失读
胆道蛔虫症
无用感
手腕肿痛及掌屈
口唇周围有炎性
植物神经功能障碍
肢体增长、增粗过度
猜疑
脑细胞出现营养
器质性弱视
不自主运动
锥体外系损害
休克
阴囊红肿
虹膜表面形成灰白色肿瘤结节
鼻流浊液
女性不孕
异嗜酸癖
性发育停顿
髓核脱水
胆道梗阻
末梢神经炎
脾肾阳虚
耳廓痛
眼皮下垂
昏睡露睛
前臂外伤后疼痛
颅内头痛
脐轮红肿
眼眶异物
乳腺小叶增生
肌肉跳动
颅神经损害
髌骨疼痛
菜花耳
中枢性呼吸暂停
营养障碍
鼻旁窦发育不良
低蛋白血症
肤色赤红
孕妇非妊娠原因的腹痛
反酸
尿钙增多
腹股沟疼痛
肌腱囊肿
主动脉瓣上膈膜型狭窄
耳鸣
收缩期反流性杂音
睾丸发育不全
脑脊液蛋白量增高
口唇周围有炎性鳞状皮肤
腋窝有异味
钙离子内流
输尿管间脊肥大
下肢外展
性交疼痛
腹腔积血
累及整个腹腔的腹膜炎
颈软不能抬头
耳廓放射性痛
行走踩棉花感
泌乳障碍
热痱
脊髓受压
输精管变粗
胃黏膜充血水肿
痢疾样大便
耳壳的干性坏死
额头长痘
水母头征
腮颊肿胀
牙齿异常
脑白质稀疏
晶状体皱缩
肌肉完全断裂
品行障碍
妊娠高血压征
发作性睡眠
齿龈肿胀
手套或短袜子式
儿童期过度生长
腰痛
髌周指压痛
四肢畸形
脉率增快
胃排空延缓
腹部伤口流出粪便样物
不宁腿综合征
进行性肉芽性溃疡坏死
痴笑
耳廓红肿
下腹局部疼痛
脑功能不全
胃镜下表现出广泛黏膜红斑
反复上呼吸道感染
假性宫缩
血管增生
藏毛窦
输尿管向心偏移
血栓外痔
慢性湿疹样变
痰检或可找到丝状蚴
病理性近视
腱鞘厚化
溺多而频
味觉障碍
宫颈粘连
眼球移位
牙齿小且无光泽
睡觉时突然抽搐一下
拔牙后伤口经久不愈
情绪性疲劳
发作性不自主运动
脉搏快而弱
溶血现象
抑郁
脊柱破坏
手掌及足趾皮肤过度角化
溶酶体酶缺陷
咳嗽伴哮鸣音
蓝黄色弱
脓鼻涕增多且不易擤尽
生殖泌尿道危象
胸膜增厚粘连
血管内凝血
舌背中后部黑色丛毛
心脏穿透性损伤
眼前冒火花或眼前闪光
妊娠性黄褐斑
肛内轻微隐痛坠
心源性水肿
尿道口粘连
骨转移
耳窍壅肿
肾脏受累
肌性肌无力
拇、食、中三指
眼前黑影
老年性震颤
紫癜
泪腺发炎
尿道痒感
“鸭步”步态
脊柱生理弯曲消失
甘油三酯
头部撞伤
抽风
跨阈步态
强迫性重复
纵隔病变
胃纳差
继发性视神经萎缩
寂静腹
胎儿生长发育迟缓
三角肌疼痛
反复肺不张
耳根部疼痛
咳出带臭味的干痂
反射弧中断
咳嗽性晕厥
毛发脱落
铁锈色痰
肩节后脱位
八字脚步态
手与手指胀满感
掌跖角化过度
间歇性失忆
胸骨后疼痛
黑睛溃破
肘管综合征
胸壁血管充盈
顽固性口腔溃疡
智能障碍
腭部可见小出血点
胰酶分泌或排出量降低
血管萎缩性白斑
尿痛
咽反射消失
腕关节向尺侧偏斜时桡侧出现剧痛
睑结膜泪阜区灰
嗜红细胞综合征
运动功能障碍
酒悖
视盘倾斜
肾区叩击痛
软骨内骨化
婴儿睡觉打鼾
反应迟钝
会阴部牵引痛
假结核结节
肛门疼痛
尿妊娠试验阳性
饭后心跳加快
脓苔
麻痹
一侧阴囊内逐渐增大的无痛性肿块
面容呈灰色
侧肋骨痛
皮肤白喉
腿外侧质软、半球形、界限清的弹性包块
干性皮肤
异常出血
尿道弥漫性浸润
皮肤干燥呈腊黄色
肚子疼
外阴下坠感
颈性高血压
颅压增高
眼球突出
肝功能受损
骨代谢减低
头沉
高钾血症
神经失用
臀肌萎缩
口燥咽干
呼吸道阻塞
齿龈铅线
腹腔种植
角弓反张位
弥漫性脐周疼痛
软组织肿胀
膝盖砸伤肿痛
上肢麻痹
老人髋部疼痛
额头皱纹突然增加
眼睑松弛
青少年白发
阵发性或强直性惊厥
指(趾)甲点状凹陷
跌倒发作
维生素B12吸收不良
脱水
尿道口有白膜形成
围产期心肌病变
肥胖性水肿
面长耳大
鳞状细胞癌
肢体发凉
角膜上皮糜烂
容貌逐渐变得粗笨
喘鸣
前臂短缩
小腿水肿
腰大肌肿胀
动眼神经麻痹
睑结膜的巨大乳头
吞酸
头皮触痛
皮肤弥漫潮红
会阴瘘管或窦道形成
牙齿黑斑
颈动脉痛
肺动静脉瘘
粉碎性骨折
乳腺组织肥厚
腓骨肌对称萎缩逐渐向上发展
牙根外露
器质性精神障碍
蓝色、蓝灰色或蓝黑色丘疹
阴道闭锁
鼻翼上方缺损
面部脱皮
精神障碍
小腿肿胀疼痛
皮肤呈浅黄或深金黄色
黄疸
微血栓形成
手指甲周围起皮
强迫性人格
伤口愈合发痒
皮肤黏膜出血
耸肩
下唇麻木
低血糖症
静止性震颤
缄默症
疼痛
臀产式
肺部感染
剧烈运动后腰痛
昏睡
子宫穿孔
耳廓癣
耳廓牵拉疼
痰中带血丝
青春期功血
青少年脊柱侧凸
脐腹部或胁肋部患有癖块
哮鸣音
颈椎关节的根性疼痛
手脱皮
脊神经压迫
拇外翻
左心室腔容量增大
阴道不规则出血
无睾丸
微炎症状态
齿龈增生
麻风恐怖
月经推迟
舌体肥大
呕恶纳呆
行迟
CT检查
动脉造影异常
气道陷闭
浑身忽冷忽热
近迫性心肌梗塞
牙槽突型
心口灼热痛
肛门短时间阵发性钝痛
小腿外侧及足背感觉丧失
外斐氏试验阴性
月经前水肿
听骨畸形
肛周软瘊
盘状红斑
气虚阳衰
阵发性鼻塞
气管和纵隔移位
皮肤油脂过多
泪腺囊肿
癌性发热
伤口形成一个搏动性肿块
消瘦
月经期间腰疼
尿赤
中枢性耳聋
匙状指（趾）
心脏杂音
耳道堵塞
阴道排液呈黑水样
双手活动软弱无力
凝视征
鼓膜瘢痕化
肠系膜囊肿
外斜V征
气体弥散障碍
咬痛
单眼突然出现一过性黑蒙
皮下指头至鸽蛋
尿道结节
皮肤绷紧肥厚失去弹性
神志不清
病理性偷窃
脓包型痘痘
胃糜烂
肌张力过高
腹内压升高
过敏性皮炎
肛区为皮肤覆盖
脾胃虚寒
舌头出血
肘部的肿胀压痛
关节肿痛
醛固酮分泌增多
虹膜新生血管与
剑突压痛
冷球蛋白发生沉
鼓腮和吹口哨漏气
淋巴结穿刺有草黄色清亮液体
脉络暴露
小脑功能损害
幻肢痛
子宫收缩不良
室颤阈值降低
腹泻
肾钙化
粘膜疹
双胎静脉吻合
毛发稀少
蹲下起来后眼前发黑
生长缓慢
早孕反应重
乳汁淤积
肛门湿疹瘙痒
下腹痛
短头畸形
长头巨脑
长骨粗大
皮肤斑丘疹
关节液增加
肢体局部的皮肤
腹股沟区可复性肿块
绿色尿
灰白色结节
胆汁排泄受阻
皮肤肉芽肿
咽鼓管堵塞
听觉疲劳
心脏排血受阻
肩关节活动受限
重症肌无力
念珠菌感染
尿流呈波动状
腋下淋巴肿大
近事遗忘现象
婴儿黑头粉刺
21-羟化酶缺陷症
恐惧
迷恋足部或鞋袜
腋区疼痛
芤脉
羊水中有胎粪
丘脑出血
痰黏稠或脓性可有腥臭味
脑膜炎
阴茎短
皮肤肌肉增厚、纤维化
脓包
细小黄色瘤状皮疹
吐血衄血
倒睫
妊娠蛋白尿
低射血分数
胆囊运动障碍
心排血量增多
假菊形团结构
浅静脉有一发红低热的索状物
菌尿
肌肉肥大
肢端缺血
出汗减少
髌骨缺失或发育不良
肠蠕动减少
暴饮暴食
中度精神发育迟滞
不能屈膝
婴儿肋骨外翻
咽反射
肝细胞内脂肪堆积过多
无名指指甲凹陷
舌苔厚腻
女性乳房表浅质
腰背的持续隐痛
肛管反射消失
右下腹可触及柔软腊肠样肿块
肝阴虚
眉毛变白
脊神经根受损
咳嗽伴胸痛
肌张力减低
宝宝缺乏安全感
面颊及上胸部充血
上肺纤维化明显
肥胖
皮肤色素沉着呈青铜色
骨压痛
癌性输尿管狭窄
背部酸痛
腹肌严重发育不良
全身各脏器血流缓慢
巨舌
前房下方有红色血平面
跖反射伸性
甲亢面容
交替使用双眼
梅毒恐怖
神经官能症
撞击征
青春期身体发育缓慢
努嘴伸舌
扁桃体充血
驼背
皮肤湿冷
微脉
肌病步态
女性乳房表浅质硬状如象皮者的皮下结节
肾源性水肿
原发性便秘
不可克制的饮酒冲动
流涎
细胞酶活性异常
粘膜有粘着性白斑
水平掌褶纹(通贯手)
低血钾
呛咳
梦游
人格解体
皮肤粘膜红紫
性腺发育不良
阴道后穹窿触痛
睡眠唤醒反应
屈性截瘫
鼻端弥漫性潮红
小腿内侧感觉丧失
智能减退
膝盖撞伤
右背部痛
儿童大便失禁
房间隔缺损
脓疱
结肠膨胀
皮肤弹性差
鼻粘膜溃疡和萎缩
肩部牵涉痛
舌质红绛
全身毛发呈灰白色
婴儿吐奶
胸肌萎缩
睡眠障碍
三叉神经分布区麻木感
臂痛
空腹低血糖
频吐白沫
过度通气
干燥斑
耳道异物
牙疼
儿童性别偏差
情绪性多汗症
纳差
皮肤型屈肢症
生理性腹泻
紧张性手抖
尿酸盐在关节内沉积增多
颌骨关节痛
稀便
阴部灼热
腰部缓慢增大的软肿块
肌痛
易倦感
肌衄
钙化影
动脉出血
面具脸
黏膜稍苍白
健忘性失语
指(趾)甲横断
关节响痛
垂体性闭经
白带异味
胃窦动力低下
深痱
模仿言语
前臂细小
蛋白尿
神经痛
皮损似干燥的灰泥样
眼-头反射消失
口角向外的放射性皱纹
先天性骨发育不良
粪便排出过程异常
睾丸触痛
血液呈现浓缩
骶骨处持续性疼痛
脑室出血
齿龈出血
肺血流量很多
斑疹
心脏失代偿
胸口闪电疼痛
指(趾)骨梗死
免疫功能障碍
单侧头痛
多普勒超声心动图
强迫停立位
病理性发笑和哭喊
喉头水肿
皮肤含铁血黄素沉着
静脉曲张
嗓音粗
汗出如油
头颈部活动受限
伸臂握手疼痛
肥大结节纤维组织增生
干性咳嗽
咽部肌肉运动障碍
臀部闪电疼痛
便下恶臭
颅内出血
脐带血循环障碍
热痛
频繁遗精
术后发热
血道播散
前房色素沉积
女性小腹疼痛
胸部有过度回响
胎心率改变
水痘结痂
发作时精神障碍
颌骨发育过度
舌根部脓肿
漆裂样纹
牙有伸长感及触痛
左上腹肿块伴有
胃肠道功能不好
变应性咳嗽
清晨或上午头痛
上肢无力
高原多血面容
慢性肾衰竭
泌尿道阻塞
牙齿上白垩色到褐色的斑块
外斜A征
胎位不正
新陈代谢低下
胃痉挛
腕部疼痛
新生儿抽搐
习惯性流产
三角韧带损伤
尿磷
褐色尿
增生性瘢痕
先天性腹壁发育不全
泛发性红色斑块
枕大神经痛
纤毛上皮细胞损伤脱落
小儿湿疹
内容难以听清的自言自语
消化道狭窄
黄斑回避现象
颌下腺肿大
反复发烧
胸膜休克
颅底畸形
肢体或躯干麻木
消化道穿孔
糖尿病酮症酸中毒
拇指征
尿流中断
尿失禁与遗尿
儿童精神运动发育异常
右室肥厚
冻疮
耐热力降低
呼吸困难
下肢放射痛
耳内疼痛
长脉
甲状腺功能低下
被动体位
耳道划伤
呼吸气为酒味
淋巴结结核
间歇性鼻阻塞
输尿管扩张
舌红少津无苔
运动性忽略症
视力视野改变
一时性便秘
斜视性弱视
烧伤创面甜腥气味的粘稠分泌物
肾脏破裂
腹式反常呼吸
染色体畸形
头盆不称
骶髂部剧烈疼痛
深黄色或带绿色的水样便
肾血管畸形
肌肉痉挛
痛风结节
牙齿遇冷热痛
股前外侧麻木、蚁行感
巨口
屈腕屈指无力
肾小管萎陷
胎搐
全身骨骼肌收缩
包皮垢
前臂有旋前畸形
额部白斑
胸廓异常
耳前庭听觉失衡
仰卧呼吸
肩膀酸疼
阿罗瞳孔
舌型骨折
产后月经不再来潮
窜痛
心肌梗死
神经官能症状
顽固性便秘
嗅觉丧失
大便色浅
日晒斑
痰火上壅清窍
传导性耳聋
小胆管扭曲
青红丘疹
马尾损伤
发音改变
心包积液
手腕部米粒大小硬如软骨的包块
椎间隙变化
晶状体混浊
屈光不正性弱视
胸腔出口综合征
脘痞
恶寒
脐窝内有肉芽组织增生
外阴烧灼刺激感
腹壁红斑
表皮全层坏死及
偏盲
汞毒性震颤
舌轻度外吐
凝血功能障碍
肩带肌、上肢和胸背部诸肌的肌无力和肌萎缩
手指发绀或坏死
腮腺肿大
呆滞
小儿夜惊咬指
宫颈肥大
胁部肿胀
定位体征
咽喉干燥及灼热感
婴儿睡觉惊跳
小腹冷痛
阴道内出现粪质
口眼歪斜
皮肤瘀斑
血管伤
儿童反复骨折
咽反射亢进
颈部怕前屈，怕仰伸
免疫力下降
周期性发作的巩膜充血
肛管狭窄
直肠危象
唾液分泌增多
小儿哭闹不安
感染性发热
上肢突然出现肿胀酸痛
下肢弥漫性水肿
网状青斑
下消化道少量出血
口有溴味及咸味
不能转颈
缺铁性贫血
呼吸窘迫综合症
右心功能不全
双相型体温
包皮痒
眼眶内持续性、
反胃
白带异常
安静腹
扁平骨盆
突发性绞痛
四肢震颤
中心暗点以及屈
呼吸中可有烂苹果味
基底节出血
手足脱皮
足心发热
神经性头痛
脸上黑斑
收缩期和舒张期杂音
多发性针尖样瘀点
粘膜萎缩
心动过缓
高雄激素血症
喝酒后呕吐
库欣综合征
吞气
局部淋巴结肿大
心脏结构异常
尿液呈黑色
粪便嵌塞
强迫性头位
口腔糜烂
脑桥小脑角综合征
儿童抽动症
SM累积量升高
重度肥胖
小儿流口水
成年后的容貌仍似儿童
子宫内膜梗阻
肘部外翻角增大
肠麻痹
拇、食、中三指有放射痛
头痛
蛙状鼻
口唇麻木
孤独症
疱疹
心脏“偷停”感
开放性损伤
背部痉挛
胸骨后异物阻塞感及隐痛
胰腺功能不足
乳腺发育不良
肠囊性积气
自发性骨折
脘痞腹胀
颈部囊性病变
胚胎发育障碍
前庭性共济失调
眩晕
眼结膜上出现瘀点
注意障碍
腰酸背痛
精血衰少
周期性畏寒发热
心律不齐
新生儿两眼上翻凝视
同向性偏盲
移动性浊音
看东西变远
眼痛
干性坐骨神经痛
髂窝部疼痛
胃食管反流症状
泌尿系统感染
竹节脊柱
头皮痒
颅内钙化
饮酒性面红
认知神经功能丧失
嗅觉倒错
颈性眩晕
脾栓塞
胸段或腰段脊髓伤
脑叶出血
白色黏液状尿
内脏性肥胖
胎膜破裂
泌尿系感染
酒精过敏
指甲类似云母
锁骨上的搏动性肿块
梅毒性角膜炎
血液粘度增高
肛门剧痛
经期小腹坠痛
上腹不适
腹壁广泛性钙质沉着
肾功能衰竭
眼睑外翻
晶状体铁质沉着
阔韧带内形成血肿
心包填塞
突肤挺胸
颌突畸形
怪异步态
拇指三节
口酸伴有口苦烧心
钩骨附近的压痛
川字纹
牙龈出血
躁狂与昏睡交替
荨麻疹样皮疹
小儿便秘
毛发干燥易断
上腹及腰背部有“束带感”
结核杆菌血行播散
舌干苔厚
蜂窝组织炎
近视弧
带状疱疹样外观
骶尾部急性脓肿
直肠疼痛
层状鱼鳞癣
蝶形骨折
腰大肌脓肿
闪电样痛
宫底及耻骨联合上方空虚
腹部肿块
发育性骨盆异常
小指不明原因痛
骨溶解
内斜A征
结节性梅毒疹
嗜酸性粒细胞增多
肝下垂
炎性损害
QRS波宽大畸形
生命体征改变
左腹屈曲
持续性腰痛伴有晨僵
血尿伴蛋白尿
肥胖前期
面部畸形
人工流产术后出血
钙沉积
假牙疼痛
梳头或洗头时头发脱落增加
骶骨囊肿
肛门会阴区潮湿不洁
头颅骨病变
出血倾向
纤维膜包裹
根性坐骨神经痛
异型网织细胞
鳞状上皮
膀胱膨隆
肝被膜血肿破裂
肠套叠
前房中肿胀的晶
糖类皮质激素分泌过多
蔷薇疹样皮疹
皮肤冻伤
下肢肿胀和乏力
闭袢性肠梗阻
鼻中隔向一侧或两则弯曲
幽门瘢痕性狭窄
核分裂象增多
二碱基氨基酸尿症
双足红肿热痛
尿道烧灼感
关节僵硬
缺碘
气过水声
尿频伴尿急和尿痛
经期出血
毛细血管扩张
眼嘴的细小皱纹
新生儿心力衰竭
口腔黏膜白斑
脉搏细速
腿脚浮肿
鼻咽癌的远处转移
孕妇气喘
喃喃重复自语
神经根损伤
手指和足趾无痛性软组织肿块
强制性思维
肠鸣欲便
尿中组织胺排泄增加
腰部僵硬及腰前凸消失
易哭
胫骨结节处的酸痛，肿胀
结肠袋半月襞消失
钙化
含铁血黄素沉着症
复听
泌尿道破裂
角栓
浅表淋巴结肿大
歪斜指
瘀斑性环
鼻塞排出脓性或血性分泌物
盲袋阴道
玻璃体经瞳孔向前房凸出
腹痛伴黄疸
先天性少白头
高凝状态
先兆子宫破裂
脑白质脱髓鞘
耳聋
失明
女阴会阴出现红色结痂斑块
逐渐加重的右侧
立毛反射亢进
中心静脉压偏高
红色或紫色，稍高起的丘疹或结节
眼色素膜炎
肠痉挛
神疲乏力
骨痒
性欲亢进
小管间质性肾炎
指甲嵌入肉
黏膜干燥
间歇性跛行
阴户生疮
肝郁脾虚
左上腹痛
躁郁样
乳腺癌的远处转移
低温性昏迷
肾病性浮肿面容
骨髓抑制
胸廓狭窄而扁
上眼睑增厚松弛
硬斑
精子大头畸形
无名指不明原因疼痛
双眼难以忍受的奇痒
肝火
颈静脉怒张
癫痫的单纯部分性发作
粪内或直肠乙状
肋间神经痛
气压伤
腕关节圆形的软包块
湿疹
下腹胀痛
阴囊坠胀痛
咽部灼热疼痛
支气管树受压
血睾酮降低
面部闪电疼痛
心力贮备减少
出冷汗
新生儿中性粒细胞增多
腹肌强直
胎膜早破
腹腔积液
身体的低垂部位水肿
小儿维生素D缺乏
新生儿手足徐动
白睛混赤
冷球蛋白血症
淋巴管破裂
骨骼停止发育
胎儿酒精综合征
鼻粘膜苍白水肿
心源性胸痛
小儿遗尿
绝汗
骨裂
唇干裂
意识模糊
看东西有重影
输精管堵塞
指（趾）骨梗死
无能力感
流泪
手指甲没有白色月牙
脊髓休克
出生后即有持续青紫
杨梅样舌
产后下腹坠痛或阴道坠胀感
并指（趾）畸形
性受虐癖
听力缺陷
双耳廓缺损
皮肤花纹
肺火
中性粒细胞增高
脓痰
易激惹
红细胞分布宽度偏低
马蹄内翻足
虹膜发炎
传导阻滞
耳硬化症
大腿局部肿胀变形
脖子扭痛
疥疮结节
丘疹性痤疮
腰痛伴尿频、尿
肌无力危象
顽固性高血压
膀胱结石
开放性神经管缺陷
酒精性震颤
新生儿喉喘鸣
脊髓丘脑束受压
甲状旁腺机能减退
小三阳
元气虚弱
尿中有特殊鼠臭味
良性溃疡改变
红细胞寿命缩短
Moro反应迟钝
羊水粪染
灰白大便
腹胀呃逆
晕厥预兆
小血管纤维性坏死
被窃或疑病妄想
蛋氨酸吸收不良综合征
频繁性惊醒
喉部刺痛
耳垂小
角膜大小不等的透明水泡
下背部酸痛
记忆受损
甲状腺扪及光滑坚实的椭圆形结节
咀嚼肌痉挛
习惯性脱臼
超量饮酒后两下肢突然出现痉挛和疼痛
结节状息肉样肿块
阴道持续流血不停
红细胞增多
腹肌紧张
心排血量减少
输卵管肿块
阴囊上有白色小疙瘩
心率增快
肺动脉狭窄
悬雍垂松弛细长
皮肤水疱，后形
坐立不安
足跟后凸
自发性流产
上唇附近，鼻旁
舌骨区有肿胀压痛
头痛并呕吐
心火
衰老加快
腹部皮肤梅干样皱纹
软腭浅表溃疡
脓性分泌物增多
红色盲
凸甲
口舌生疮
扑翼样震颤
左侧卧时右腰呈空音，右侧卧时左腰呈浊音
流黄鼻涕
噩梦
手足发抖
肝衰竭
五心烦热
肝腹水
心脏淤积淀粉样物质
能力减退感
继发感染
爆发性水泻
喉痒咳嗽
四边孔处的局限压痛
肘外侧肿痛及功能障碍
难免流产或不可避免流产
抱轮红赤
血糖值升高
视网膜动脉阻塞
骨盆痛
指节增粗
胃火口臭
腕关节桡侧部位的疼痛
尾部疼痛而拒坐
月经量少
前庭神经受损
阑尾穿孔
足部肿胀压痛
先兆子痫
眉毛外侧脱落稀疏而细
尿酸结晶
良性假肥大型肌营养不良症
前列腺钙化
脊髓压迫
复杂性尿路感染
心脏骤停
四肢抽搐
皮疹
构音不清
关节面不规则硬化
手指发僵疼痛
肠蠕动减慢
嘴唇肿
孕妇胸闷气短
急性阴道感染
胰石阻塞
中心暗点扩大
青春期胸部发育缓慢
功能性震颤
牙釉质腐蚀
意向性震颤
眼睑痉挛
阴道裂伤
鱼鳞癣样红皮
筋膜疼痛
上肢麻木
红肿奇痒
容易发生青肿
女阴会阴出现红
板状腹
胃壁肌层缺损
易疲乏
频繁吐黏液
浮肿
痰湿体质
缺血性挛缩
腰膝酸软
躁狂
距骨坏死
蓝色视野缺损
面纹消失
视网膜Roth斑
秋季狂躁症
焦虑致胸口痛
温醒现象
坐骨神经痛
胶冻状便
瞳孔变白
肝内形成嗜酸性肉芽肿
油腻性鳞屑
颈内动脉创伤性血栓
腰部的不稳交锁现象
盲点
妊娠期间小便不通
阴道持续少量流血
失钠多于失水且血清钠浓度低
门脉高压
皮肤划线处的风
脉络膜凹陷
痉挛性的肌张力增高
面肌强直
高促胃泌素血症
皮下血肿
阴道粘连
静脉内持续性血流
肠镜
脚外侧疼
痉笑面容
肩背颈项痛
毛发增多
退离休综合症
窒息
颈髓硬膜外病变
脑细胞脱水
顽固性疼痛
意识改变状态
肋骨及胸骨下吸入性凹陷
腹部“柔韧感”体征
舌苔黄
前额头痛
急性肠扭转
四肢电击感
肝纤维化
邪恋正虚
下肢呈剪刀步态
盗汗
眶上裂综合征
心脏复苏
发作性傻笑
幽门前区溃疡
肾痛
牙齿发黄
牙齿数目不足
指甲异常
子宫破裂征象
糖代谢紊乱
高度膨胀的毛细血管襻
头皮撕裂伤
新生儿全身水肿
餐后血糖过低
皮疹呈瘀点
限局性巩膜膨隆肿物
强迫型人格障碍
颅缝裂开
耳漏
食欲减退
心跳加快
肺下叶周围呈节段性或大叶性模糊阴影
呼吸气为腐臭味
死骨
颌下淋巴结肿大压痛
屈髋屈膝及外旋畸形
伤口结疤
心动过速
运动耐力降低
自动症
咀嚼肌肥大
痛性溃疡和渗出
定位神经体征
肢体内翻
胎盘老化
肝气郁结
手唇震颤
弱脉
被迫体位
异位钙化
胰腺外分泌功能不良
侵蚀性水疱
肚脐疼
牙移位
脉压小
高位截瘫
水咳
儿童偏食
指甲中央部分隆起
青春期肥胖
颈椎椎节已有明显退行性变
难免早产
阴茎损伤
颈性头痛
口腔粘膜色素沉着
脑转移
打软腿
肺源性心脏衰竭
盐类皮质激素分泌过多
口粘腻
溃疡外观呈虫蚀样
视近困难
伴高血压
腰骶部或下腰部疼痛
液体平衡失调
人工荨麻疹
气机失调
胸椎疼痛
下蹲困难
耳垂过大
发绀
逼尿肌无反射
前列腺肥大
血栓性赘生物
结核中毒
生理性厌食
括约肌功能障碍
下肢水肿
肛门或肛管窄小
阳虚胃痛
真皮侵袭性生长
眶周瘀斑
流鼻血
无胡须
呼吸抑制
软腭有疤痕
主动脉和肺动脉影偏小
皮下沉积所出现的粟粒样结节
癫痫性人格改变
热衰竭
狭窄骨盆
唇水疱
肝叶萎缩
太阳穴胀痛
孕中期腹痛
一过性的流感样症状
胸腰段背部或臀部的疼痛
失血过多
鼻翼边缘缺损
脐湿
头皮屑多
耳孔处长出的肿物
包皮水肿
头部震颤
甲身凹沟
尿道内口呈漏斗样改变
意识朦胧状态
肾小球滤过率下降
肛门外翻
血性耳漏
烂嘴角
鼻部结核
氮质血症
久病亏损
胎盘植入
短缩舌
意识丧失
晕机
无羞惭感
原发灶不明的转移灶
小腿发胀
心脏震颤
心力衰竭
脂肪痢
肝功能不全
肌肉疼痛
酪氨酸血症
恶病质
深黄色或带绿色
陶奇感染
脊髓马尾受累
肢体肿胀
双侧手足徐动
骨软化症
头部及眼后部疼痛并能听到连续不断的隆隆声
足胫软弱
远端胃窦产生异位节律
肝区痛
目痛
视神经的原发性萎缩
蓝巩膜
婴儿步行晚
舌位于口腔底不能外伸
第1跖趾关节疼痛和肿大
对侧肢体偏瘫
四肢湿冷
掌心凹消失或稍隆起
心绞痛
拇指和食指不能对掌成完好的“O”形
骶部可有皮赘，形成尾巴
烦渴饮冷
骨骼表面向外突出
胫骨压痛
儿童胸廓变形
外阴鳞状上皮疣状增生
脑白质变性
怕冷
反射性腰痛
肝细胞坏死
口唇严重充血呈红色
手足抽掣
产后口渴
胸骨隆凸
肥厚瘢痕
臀部酸痛
老年人小腿浮肿
自汗肢冷
神经根刺激
孕妇乏力
钟摆征
肺部转移
子宫呈葫芦状
充血
管型尿
手、足部厚壁水疱
食管左壁形成压足跡
心包纤维增厚
眼睑畸形
肺容量减小
嗜酒性幻觉性精神错乱
口唇发黄
间歇性头晕
股前内侧及小腿内侧感觉丧失
肩周酸痛不适
单角或双角子宫
排尿时外阴灼热、瘙痒或疼痛
脓胸
滑膜黑染
内脏痛
额横纹增深
身痛
眼面痛
戒断反应
四肢近端肌肉和
瘤体牵拉
迫害妄想
新生儿眼屎多
胸腰椎损伤
一过性肉眼血尿
胃排空过快
皮肤干而发红
骨龄延迟
手肌肉萎缩
持续性肠绞痛
叶间裂常呈弧形下坠
尿淀粉酶升高
子宫痉挛性狭窄环
青春前期闭经
尿道变粗变硬
不能伸展拇指
点头征
水痘样皮疹
肺泡炎症
多汗症
痰呈粘液脓性
大便失禁
胸部紧迫或束带感
宫腔积血
劳动耐力下降
粪便中发现白色节片
少儿脊柱侧凸
心脏增大
肛门括约肌松弛
胎动过频
张口困难
红细胞呈钱串状
青春期后无精液
大腿以下或膝以
散脉
舒张期奔马律
局部灼热
角膜有菌苔或溃疡
咽颊部烧伤
白甲
阴道排出碎块组织
黏液分泌亢进
皮下静脉呈网状怒张
严重腹腔感染
面肌及颈肌紧张
低颅压综合征
腰部僵直感
进食呕吐
脑白质偏少
皮肤坏死
腋毛毛干上有微小结节
腹部不适
红斑样皮疹
腮腺区肿大
碰撞后皮肤容易青紫
气急喘盛
热痰口臭
臀沟内似夹着异物样的难受及不愉快感
实火
气道变窄
局限性肾坏死
口角生疮
抽搐
皮肤萎缩和色素沉着
第三心音奔马律
毛孔堵塞
夜间磨牙
病理性神经损伤
肺内空洞
包皮粘连
罗圈腿
胃区包块
胆汁返流
舌口及咽部烧灼感
面容憔悴早老
脊髓性间歇破行
指甲尖有缺痕
弹钢琴指(趾)征
湿性坏疽
粘膜充血
乳痛症
心源性晕厥
眼睑肿胀且呈淡绿色
皮下囊肿
鼻裂
新生儿斜颈
皮肤黑变
耳内流脓
牙龈长脓包
间歇性头痛
眼屎多
全身感染中毒症状
咽部溃疡
难免流产或不可
羊水血性
输精管疼痛
颅骨骨折
上呼吸道感染
宫颈糜烂
肾阳虚
肠绒毛萎缩
发作后精神障碍
绞痛
宫颈软
水气胸
关节腔内出血
脾肿大
心脏破裂
内脏梗阻
疥疮恐惧
阴囊舌
尿内出现蛋白及管型
癫痫伴发的神经症
凹陷瘢痕
黑便
血流不畅
食指指甲凹陷
血糖升高
腰部钝痛
胸部透视
脉压增宽
反复不愈的尿道感染
温觉丧失
黄斑盘状变性
睑缘呈横“S”形下垂
神经性耳鸣
乳房硬化
肝气犯肺
两肺满布粟粒状阴影
交感神经高度紧张
角膜瘘
尿常规异常
停经
喉中痰鸣
颧面部塌陷
手足皲裂
梗噎
依赖公式化
思虑伤脾
手掌呈黄色
睫状充血
鼻端肥大
上唇变薄
尿路结石
鼻唇沟发红皲裂
肠道吸收水分增加
急性肾衰竭
肌肉硬结
足内翻
双肺水泡音
镜面舌
斑丘疹
甲状旁腺功能亢进
指甲翘起
发作间精神障碍
低血磷
进食流泪
下肢神经性疼痛
持续性发热
排痰无力
全身弥漫性潮红
手足麻木
腋窝痛
钙化灶
男性小便刺痛
皮肤钙沉着
房室传导阻滞
足外翻
儿童髋部疼痛
皮肤黏膜苍白
顺行性遗忘
牙龈肿胀
无活动性结核病灶
张口呼吸
下腹部压痛
胃酸缺乏
发作性四肢肌肉僵直
桥脑出血
血流迟缓
无名指半月甲呈粉红色
贫血貌
黏液性水肿
肾盏变钝
胸痛伴冷汗
无尿
胃移位
手臂肌肉拉伤
贪食行为
重度贫血
大角膜
放射后的臂丛神
阴道脓性分泌物
骨气臌
心慌
小儿干咳
蓖麻子便中常见
关节液中白细胞内有尿酸结晶
疼痛弧征
思维中断
眼睑部有明显的
绿色弱
浆液脓性分泌物
皮肤软组织感染
足跟的后上方疼痛的红色肿块
中上腹痛
剧痛
皮肤和软组织感染
脑电波的改变
酒后四肢酸痛
皮肤钙化
颜面的火焰状母斑
急腹症
单眼失明
前期妊娠反应
远视屈光度数增加
脱水热
踝关节肿胀
牙齿萌出异常
睑结膜充血露出
波动性听力减退
格子样变性
产后出血
关节韧带松弛或肌张力低
皮肤出血点
肢体僵硬感
溃疡穿孔出血
呈红色条索，游走的浅静脉
眼睑瘙痒
视空间功能受损
颜面受累时褶皱
气虚体质
扁桃体小或缺如
疤痕体质
阴道分泌物增多
持续高烧
双眼抽搐
剧烈运动后哮喘
高热
羊水中回声增强增多
哭泣样尖叫
临产后胎头衔接较晚
月经血块过多
面肌无力
牙齿数目过剩
心脏扩大
空间感知障碍
肩痛
视物变形
直立性尿蛋白
大腿外侧痛
鼻塞及反射性头痛
继发性失眠
拇指和食指不能
动脉血氧饱和度降低
皮质胶质增生
小儿前囟凹陷
四肢远端麻木、疼痛或异样感觉
小腿腓部肌肉疼痛和压痛
肩关节痛
尿道流出分泌物
肝细胞脂肪性变
非玻璃体的病变
婴儿睡觉摇头
腕关节扭挫伤
脏腑功能失调
会阴溃疡
阴道粘连甚至闭锁
尿胆红素阴性
眉间皱纹
多发性神经炎
废用性弱视
忧郁
指（趾）麻木
水中毒
肥胖并痛性结节
呈马蜂螫型游走性水肿
产后胸部下垂
扁桃体发炎
男性型肥胖
熊猫眼
产褥期恶露
甲状腺肿
前臂旋转痛
指甲呈半圆形
泪溢
以头昏为主的眩晕
肾小球基底膜蛾噬现象
糖耐量降低
齿槽骨萎缩
小肠内的低pH
老年人流泪多
脑衰弱综合征
构音不良-手笨拙综合征
大肠黑变
恶性贫血
苔藓样变
恶息、多泡味的
孕期便秘
周身出汗
肾小球硬化
灌肠癖
口淡无味
口唇渗液
脓尿
正弦胎心率
血清甘油三酯
立卧心率差数
尿渗透压下降
心尖部第1心音亢进
颈部有擦伤痕迹或肿胀
搏动性肿块
胚胎停止发育
肾小管酸化功能障碍
角膜水肿
局部可摸到肌腹
食物下咽时颈部有气过水声感
乳酸蓄积过多
大量饮酒后突然
上腹部疼痛
乳腺肥大
口腔黏膜纤维化
脑脓肿
尿流变细或中断
酩酊感
眶底爆折
看东西有小黑点
恶心与呕吐
牙齿缝隙大
神志恍惚
软组织感染
肺淤血
婴儿睡觉前哭闹
痛性阴茎勃起
狂笑
交替性暴食厌食
苯丙氨酸代谢障碍
溃疡分泌物恶臭
孕妇皮肤过敏
寰枢脱位
脓性分泌物
脸冻伤
虹膜异色
暂无相关资料
蹲踞现象
有排卵性功血
餐后综合征
生理性黄疸
胃肠道胀气
蠕动感
咽喉痉挛
手足多汗
脊柱和四肢畸形
氨基酸尿症
腭部穿孔
进行性肝缩小
暴力作用后腹痛
指、拇、脘的伸展功能完全丧失
对多脂饮食不能耐受
糖类皮质激素分泌过少
出血利坏死
肠粘膜脱落
反应性细胞改变
肺纹理增粗
对称性肌无力
肺源性呼吸困难
下巴关节疼
膝关节间隙弹响和疼痛
易性别癖
硬下疳
脊柱骨质改变
骨髓浆细胞增多
呼吸不规则
放屁频频
囊性肿块
黄指甲
嗅觉障碍
带血性分泌物
液气胸
玻璃体有血迹
黏液尿
前囟饱满
情绪性高血压
反复高热
咳嗽伴杵状指
发热伴有皮疹
食指感觉消失
双掌猿线出现率
滑脉
共济失调
突发性右上腹绞痛
脑占位性病变
妊娠纹
进食困难
胆囊触痛征
双胫对称发生梅核大小疼痛性结节
唇红干燥
大小便失禁
支气管脓性分泌物增多
咯血如注
结肠梗阻
尾骨压痛及异常活动
弥漫性腹部骨化
去首高血压
升主动脉根部环状缩窄
讲话频率小，不能发高音
螺旋形骨折
前胸压迫性疼痛
耳冻伤
玻璃体内可见球形囊体
舌下垂
婴儿出牙延迟
头部重压感
髋关节痛
鼓膜充血
痔出血
瞳孔变形
喜怒无常
跖纹
性施虐癖
肺部肿块
脐带脱落后伤口不愈并溢液
腹水
骨内损害
顽固性失眠
皮肤胎痣
颈椎增生
气滞血瘀
遗精滑泄
颅内高压
小儿面部皮疹
呼气音延长
腹部凹陷呈舟状
胸大肌外侧缘处如花生米大小的肿块
尿崩
颅脑损伤后头痛
腓肠肌压痛
蛙状腹
门诊高血压
Q-T间期延长
垂体功能减退
偏身麻木
腹部可触及巨大
上腹部肿块及腹胀
颈部淋巴结肿大
血缺氧
手机依赖症
齿迟
上行性皮肤麻木
鼻粘膜干燥发痒
热结节
脑水肿
脚趾甲内长
颈部粗
经常说梦话
言语中断
皮肤出血斑
幻想失去时间和空间感觉
面色灰暗
儿童头痛
脉搏脱漏
甲状软骨下可触及异物撞击震动感
宫颈闭锁
自恋
隐球菌感染
食管下段静脉曲张
眉弓凹陷
思维缓慢
肾小管坏死
白细胞减少
大动脉供血障碍
拇趾与二趾趾间距大
嗳气
多疑
心电图异常
甲周炎
阴道干涩
阴茎龟头橡皮肿
拇指仅存软组织
窦道相
男性不育
麻醉药中毒
黏液囊肿
便秘伴腹部包块
动作样壁
夜间盗汗
水钠的蓄积
畏光及流泪
环状肉芽肿
足底烧灼感
颌骨囊肿
反复发作性头痛
后发际低
精神运动性兴奋
空虚症
体重减轻
体位张力消失
支气管狭窄
射精疼
无故发笑
腹腔出血
皮面上针头大小瘙痒点
皮质激素依赖
全身紧束感
尿频
入睡困难
肺部化脓性感染
耳堵
不断眨眼
神经衰弱综合征
皮肤闪电疼痛
酒精成瘾
面神经瘫痪
血性恶露持续时间延长
胃脘饱胀
耳屎多
肾区钝痛
尿蛋白
乳晕发黑
肌腱断裂
疤痕奇痒
埋藏齿
脉搏细弱甚至不能清楚触及
婴儿需要较大量的维生素B6
舌质暗红
眼角膜反射消失
舌生疮
骨盆损伤
膝内翻
毛孔角化过度
新生儿蛋白尿
感觉性共济失调步态
皮肤异色症
畏寒
低烧
牙根暴露
齿龈炎
产道扁平型狭窄
踝部凹陷性水肿
透明血管型
腹痛伴血尿
肝内HDAg仅
瞳孔缘色素外翻
夕阳综合征
足底凸起
甲营养不良
小儿进食易呕吐
椎动脉迂曲痉挛
触诊无肺动脉关闭感
三叉神经一二支分布区域疼痛
杵状指（趾）
淀粉样蛋白沉积
阴毛早发育
手震颤
足跟淤血
腓肠肌痉挛性疼痛
酒精性胃黏膜损伤
皮肤发黄
容易激动
神经干断裂
感觉性共济失调
头皮撕脱伤
阴道出血
绝经后子宫内膜增厚
弯曲不利
关节游走性疼痛，肿胀
剧烈头痛
鼻子黄色或棕色
皮肤转移
风寒咳嗽
耳闷
臀部疼痛
肺动脉楔压（PCWP）降低
间歇性耳痛
持续性弛张热
红色或紫色，稍
咽喉干燥充血
睑结膜沙粒外观
趾垂症
无汗腺导管角质护膜分化
血栓脱落
血沉增快
口腔血泡
囊肿
脐带血流
下肢淋巴水肿
晕针
视乳头水肿
食积口臭
泌尿道狭窄
皮肤呈实质性非
直肠狭窄
机械地重复周围人的言语或行为
视物变小
指（趾）环状缩窄带
单纯性上半身消瘦型
胸锁乳突肌附着处压痛
肝内胆管结石
轻度精神发育迟滞
乳房红肿热痛
局灶症状
性欲减退
眼球挫伤
克汀病面容
脊髓内胶质增生
胸水
乏力
胃扭转梗阻症状
穿凿样改变颅骨破坏
三尖瓣下移
强迫俯卧位
子宫下垂
走动性自动症
发热伴尿频、尿
腹泻为水样带黏
月经不调
颈静脉充盈
脐部有一半球形肿块
津亏血燥
眼眶疼痛
进食异常
关节纤维变性
腹满便溏
黄色蛋花样稀便
思维紊乱
剥脱性皮炎
皮肤黑斑
食物在胃的通过障碍
喉部痉挛
心音异常
妊娠期胸痛
口唇刺痛
眼睛痒
痉挛性便秘
无痛性阴囊内肿块
变应性鼻炎
尾骶部疼痛
关节畸形
眼球浮动现象
声门运动障碍
隔膜孔道狭小
妊娠斑
情绪性厌食
惊厥
皮肤变薄发亮
吐白沫痰
头或颈部发胀及跳动感
手的搓丸样动作
持续性胸部疼痛
支气管痉挛
咳出黄色痰液
新生儿贫血
踝膝关节积液
外阴痛
肾上腺皮质功能亢进
眼球压痛
紧张性头晕
阴部溃疡
结膜充血
烧伤创面苍白或焦黄炭化
声音变低
红鼻头
卵巢囊肿
兔唇
纤毛清除功能障碍
剧痒
血管壁及周围有
唇甲色淡
膈麻痹
虚汗
两手颤抖
淋巴道转移
粘膜乳突状生长
上肢及面部血管
夏季厌食症
脾胃虚弱
心搏漏跳
会阴痒
骶尾椎融合
功能性头痛
角膜大小不等的
肛裂三联征
皮肤潮红肿胀
双眼Bell现象不对称
关节囊损伤
分裂型人格障碍
阴囊肿大
第3腰椎横突的
颈后及肩部皮肤发硬
状颅皮
龟头溃疡
术后疼痛
真菌感染
眼外转移
尿涩
肘部扭伤
发作性眩晕
身体变形障碍
单侧眼底出现肉芽肿性改变
HIV感染
轻度痛
髌骨劳损
恋兽癖
胆囊增大
咽喉及口内刺痒
指甲上起小细粒
伸指无力
嗜酸细胞增加
腹肌肌肉抽搐
耳后淋巴结肿大
面部水肿
眼眶内持续性、针刺或撕扯样痛
大腿毛细血管明显
鼻窦压痛
胫骨疼痛
胸腹部畸形
口炎
囊肿样改变
手背部皮肤发红肿胀
口唇发绀
绿风内障
腕关节内积血及
角膜知觉减少
老练外貌
产后大便失禁
锑性皮炎
十二指肠扩张
上腔静脉回流受阻
肩臂外侧的感觉障碍和功能受限
皮肤苍白
肛周囊肿
屈光参差性弱视
盲肠阿米巴肉芽肿
皮肤出现硬块
上额窦囊肿
腰背酸痛
红细胞偏低
肌肉出血
仰颈时吞咽困难
白晕
免疫性肾炎
自杀行为
外阴压痛
脑脊液鼻漏
肢体运动不协调
角膜晶状体粘连
浅昏迷
鼻腔前部出血
脑器质性精神障碍
张嘴颌骨响
牵涉痛
幻听
髌骨骨裂
定向力障碍
眼白出现红点
尿酸化异常
巩膜外层炎
甲胎蛋白增高
蓝黄色盲
骨增粗
淋巴结肿大
指甲出现条纹或斑点
肥胖并痛性结节或脂肪块
蛔虫性肠梗阻
胃肠功能不良
抗感染能力下降
自发性球内出血
曲棍球棒手
指甲厚脆且多裂纹
假声现象
饭后困倦
面部斑点
肘关节脱位
雄激素过多
声门以上的损伤
肺纤维化
痰火郁结
左边脸颊长痘
肛管息肉
气血不通
髌骨软化
咽痛
脚冻伤
前囟张力增高
全身持续性水肿
烧伤后尿量减少
腹壁切口处有肿物突出
青年白内障
牙齿形态异常
分泌性腹泻
尿道口痒
指甲很短
肺门增宽
眼压突然迅速升高
肌肉砸伤
外伤性低位截瘫
肢端溃疡
老年性眩晕
肠闭锁
排尿不畅
弥漫性下腰痛
胎黄
口苦
急性呼吸困难
运动性失语
髌前空虚感
凹甲
指纹皱瘪
外伤性出血
挖鼻孔
烦躁不安
高眼压
溢乳
纵隔浊音界扩大
白色恶露
听觉障碍
鼻出血
椎体结核
满月脸
幽门管狭窄
生理性闭经
耳后红斑
牙齿小而稀疏
腹股沟处或闭孔处肿胀
梅毒性脱发
健忘
股部内侧靠近阴囊处的皮疹
乳房早发育
毛孔粗大
臀沟下垂状跛行步态
肢体或躯干姿势异常
面色潮红
平卧呼吸困难
产后腹痛
面赤唇紫
静脉侧支循环建立
情景性晕厥
摇头转颈
支气管分泌物增加
便秘
皮肤青紫色改变
食物下咽时颈部
不典型增生
手指撞伤
高钙血症
畏热
舌无力且不能随
器质性神经损害
单项ALT升高
水、钠潴留性肥胖症
刷牙出血
贲门弛缓
延髓出血
牙龈肿痛
第２肋软骨痛
面部麻木
打嗝
鼻外部膨胀隆起
眶静脉回流障碍
躯体主诉增多
急性尿潴留
表皮角化
鼻煽
烧伤创面淡黄色
肠外结核
声带老化
膀胱纤维化
鼻孔流脓
向心性肥胖
足部震颤
巨大膀胱
便血
角弓反张
代谢性碱中毒
静脉曲张性溃疡
网状色素沉着斑
肾阴阳两虚
精子活力低
胎儿宫内发育迟缓
单纯醉酒
完全性遗忘症
非玻璃体的病变眼前飞蚊
两眼上视障碍
手足厥寒
奔马律心音
保持睡眠障碍性失眠
面赤如涂朱
癌性疼痛
卵巢积液
尿暗黑色
头部及眼后部疼
继发性便秘
浅褐色色素斑
呈肾上腺素能依赖性
支气管平滑肌痉挛
食欲不振
被害妄想
面部多毛
毛发增生
反复出血
血运障碍
小儿爱咬指甲
胃粘膜脱垂
死胎
肛门瘙痒
神经纤维过度生长
植物血凝素的淋巴细胞返祖现象
临产后俯屈不良
窦性停搏
牙齿神经痛
视觉识别障碍性眩晕
肩背痛
口腔黏膜溃疡
腓肠肌痉挛
隐痛
咬合关系错乱
脑干损害体征
睑结膜充血露出黄色脓块
侧支循环发育不充
镇静、麻醉剂所致昏迷
胎痣
面色青紫
肝郁气滞
鼻前庭部发痒
血压波动大
复合性溃疡
甲状腺结节
颌骨呈“扇形”骨质破坏
过敏性血管水肿
抗Jo-1抗体阳性
手术后破伤风
气机不畅
持续低烧
上消化道出血
器质性早泄
瘀血性痛经
阿司匹林过敏
心理年龄大于生理年龄
视网膜水肿
毛细血管扩张症
胎儿单臂先露
交叉腿
斜头畸形
上唇肥厚
眼部烧伤感
骨骼肿块
指甲呈扇形
乳头皲裂
鼻腔不能关闭引
外阴瘙痒
诊断室中所测血压始终增高
过劳死
泌尿生殖窦
腰椎椎管狭窄
无胡须腋毛和阴毛
内分泌功能减退
儿童型肌张力障碍
吸气困难
皮肤松弛起皱
膝关节内侧肿胀
牵引性头痛
大便黑色
风盛血燥
儿童不敢平卧睡觉
头皮下血肿
痛性脸抽搐
骶部可有皮赘，
表情恐惧症
骶骨发育不良
脐带过短
脊髓横贯损害
鼻孔闭锁
鼻和喉部灼热感
口粘
夜寐不实
脑脊液白细胞增加
虚烦失眠
频繁发笑
经间期出血
鼻梁低
颈部皱纹多
血管性痴呆
胸腺缺如
环咽部运动障碍
乳头肌断裂
水肿
食管黏膜呈管型剥脱
压缩型骨折
关节酸痛
胸痛伴胸闷、心悸
牙齿咬合无力
排便困难
急性溶血性尿毒综合征
疤痕处破损后出现溃疡
颅外头痛
水潴留
女性腰骶生理性前突明显
中度或轻度头痛
流口水
全身消瘦型
新生儿气促
妊娠反应
半乳糖血症
软腭运动不对称
腹泻为水样带黏液恶臭无脓血
瘙痒
流感样症状
急性胃痛
四肢不温
涕唾稠粘
抗精子抗体阳性
突发、无痛的局部水肿
新生儿期癫痫持续状态
甲亢危象
烂桃样血痰
月经周期改变
妊娠期高血压
脑膜刺激症状
神经肌肉症状
头目晕沉
脓痱
新生儿便秘
抽筋
神经症性抑郁
老年人非病变性眼前飞蚊
脾大
耳围凹陷
面部皮肤皱纹增多
心脏刺痛
晨起前额疼，午后减轻
虹视
湿热浸淫
微血管溶血性贫血
皮肤硬化
大写症
药物依赖
慢性肾损害
剥夺性弱视
子痫症状
感觉过度
侧卧时位于下侧
肝外胆管结石
肾脏缩小
强迫性头颈倾斜畸形
腓肠肌撕裂
惊跳
眉下垂或位置低
胸膜摩擦音
凝视麻痹
前臂外侧和手指触电样疼痛
眼球垂直运动障碍
水样便
喉咙冒黏液
肢体疼痛
手指末端持续对称性刺痛麻木
纵膈气肿
腹痛伴休克
疣状增殖
新生儿脐部出血
酮尿
脾阳虚
全身过敏和发热皮疹关节痛
发烧
无月经来潮
特殊面痣
血压偏低
空肠憩室
不良建筑综合征
脸颊潮红
结痂
肺泡出血
臂丛神经受累
种植性结节
肌纤维颤搐
甲状腺机能亢进
腱或腱止点处增粗或钙化
脉搏加速
白血病细胞浸润
重度痛
声带麻痹
打喷嚏
听阈上升
渗出性胸水
关节挛缩
皮肤轻度糜烂
部位不定的疼痛
病理性听觉适应
胆道闭锁
光反射消失
男性乳房大
氰化物烧伤及合并中毒
增生性骨膜炎
韧带扭伤
角膜后胚胎环
下肢浮肿
口腔黏膜脱落
足癣
心包炎
精神恍惚
上半身代偿性多汗症
象限性偏盲
小梁网色素沉着
鼻分泌物增多
额叶癫痫的“击
肋骨痛
维生素C缺乏
周身不适
脉浮紧
反复舔吮口唇
产后发热
流产
三尖瓣脱垂
球后溃疡
腹部逐渐胀大
轴性遗忘症
妊娠时出现的多毛
额上汗出
紫绀和血缺氧
小腿溃疡
职业神经症
痣细胞
跖部纤维痛
皮肤水疱或大疱损害
盆腔肿块
皮肤呈鳞片状
败血症征象
小腿外侧及足背
视野缺损
血性渗液
弯腰时腰痛
眼白发红
糙皮病样皮疹
足不能跖屈和内翻
病理性脱发
频发房性早搏
色素沉着
里急后重
肺实变
两下肺纹理增粗
重度精神发育迟滞
虹膜根部离断
智力发育迟缓
低血糖性低温症
巩膜小泡
伤寒面容
产后消化系统症状
呼吸浅慢
横结肠息肉
腹部“气串样”肿块
非怀孕的下腹增大
肾后性肾衰
产褥期躁狂状态
间歇性血尿
脓液为巧克力色
动脉粥样硬化
无痛性尿血
紧张性疲劳
牙齿松动和脱落
呼气时两颊鼓起和缩唇
痛经
卵巢缺如或发育不全
苔白而润
注射针眼和手术切口出血
斜眼抑制
言语紊乱
脊髓的浸润
眼肌瘫痪
四肢麻木
膝关节积液
绿色盲
第5指短小弯曲
结膜异物
妊娠期间甲亢
孕妇仰卧位低血压
肌阵挛
输尿管梗阻
瞳孔不对称
血偏酸
产后自汗盗汗
血性耳分泌物
湿啰音
食管壁纤维化
发热伴关节肿痛
肩背部沉重感
粪便中见到褐红
咳声嘶哑
胃纳减退
足踝部光滑圆形的包块
饥饿时上腹痛
血脂异常
小儿右上腹阵发性绞痛
目光呆滞
胸膜肥厚
坏疽脓皮
折刀现象
大便干结呈算盘珠状
毛囊性呈鳞片状角化
髋关节发育不良
皮肤温度升高
眼前异常闪光，
嗅觉过敏
短暂性眩晕
阴毛脱落
红细胞体积增大
假性前房积脓
唇厚舌大
髋、膝、肘部呈屈曲畸形
体位性震颤
伤口感染
头颈分离感
指甲夹伤
直立性低血压晕厥
下肢拖曳步态
异常子宫出血
胸腰椎压缩性骨折
脑细胞出现营养不良性蜕变
肛内轻微隐痛坠胀或不适感
柠檬色痰
鼻塞排出脓性或
鼻泪管阻塞
搏动性头痛
皮下脂肪坏死
子宫增大明显（
痔块脱垂
胆结石
发热伴寒战
代脉
脾胃不和
额部疼痛
胫骨干骨不连
脑痉挛
痢下多血
阴道入口粘膜撕裂
皮窦道
坏死性筋膜炎
纤维结构不良
突发性疼痛
失语
四肢瘫痪
喜凉怕热
下腹部反跳痛
牙龈痛
肠道转运障碍
上肢半屈状
桥脑梗塞
牙痛
眼球内陷
新生儿皮肤薄
乙肝表面抗原（HBsAg）阳性
肛门直肠畸形
头重如裹
药物性水肿
头发分叉
小儿的异嗜症状
浅棕色斑点
低热消疲
病态欣快感
强迫性穷思竭虑
下腹压痛
月经失调
声音异常
疲乏
吟诗样语言
泡样水肿
背痛
神经根激惹症状
谵妄
始基子宫
妊娠时持续性腹痛或腰酸腰痛
胎儿窘迫
听觉过敏
小便不易排空
膝盖长骨刺
黏液便
口腔念珠菌感染
尿比重下降
豆纹动脉闭塞
脚臭
无菌性赘生物
腱或腱止点处增
气不摄血
拔牙后出血不止
心跳过速
僵颈
消化道激惹
偏执性妄想
手酸
婴幼儿抽风
血肿形成
耳核肿痛
骨软化
口唇常无力而不能鼓气
捻发音
骨髓象改变
鼻咽异物
鼻孔外露
挖耳出血
皮肤张力增加
呼气时胸口痛
腕关节向尺侧偏
舌头震颤
应激功能减退
下肢红斑结节
烦渴多饮
舌头上有长时间不愈溃疡
强硬舌
心悸
记忆力消失
眼睑肥厚
小支气管平滑肌挛缩
耳轮发育不全
输卵管迂曲
一侧腰腹突发“
失音
头胀
肌肉坏死
呼吸音低
食管痉挛
肩周区弥散的钝痛及放射痛
胃酸减少
苔黄欠润
弥漫性骨膜增厚
[详细]
第一心音亢进
食管瘘
淋巴增生
过劳
手指小关节痛肿
血象异常
空腹时腹部有振水声者
乳头样增生变化
冠状动脉栓塞
手表皮深处的水疱
流鼻涕
两眼干涩
牛奶色或米汤样便
腕征
溃疡外观呈菜花样
肠壅积
食欲下降
口腔溃疡
去质状态
咯血
血管壁及周围有Ig及补体沉着
产后手指痛
胆囊扣痛
紧脉
口涩
弥漫性骨质疏松
皮肤呈黄绿或绿褐色
痉挛性截瘫期
皮质素不足
强迫仰卧位
癔症步态
长骨肿胀疼痛
骨端增大
慢性盆腔痛
风团
皮下深部筋膜进行性坏死性感染
耳痛
红斑(边界清楚
支气管以下的损伤
化脓性腮腺炎
晶状体青光眼斑
睑内翻
肢体远侧常有麻痛
手部急性化脓性感染
喉鸣声
睡觉时心跳加快
角膜溃疡
药疹
肝静脉回流障碍
反复肺炎
胀坠感
绝经后出血
踝部及足背水肿
内出血
静脉曲张性外痔
入球小动脉玻璃样变
排便时间过长
颜面充血呈樱桃红色
肛门坠胀
皮温降低
口腔粘膜有形似奶块的斑膜
虚脉
红眼
前臂及手部肌群
神志模糊
面部皮肤有结节状增生
耳鼓膜破裂
容易发生强迫性症状或疑病观念
萌牙延迟
肩胛骨突出
耻骨联合分离
瓣膜小叶增厚
腭部有黑色焦痂
胆囊的超敏反应
分娩后甲状腺肿大
关节扭伤
觉醒状态丧失
突眼症
手指不能屈伸
短颈
高粘滞综合征
期外收缩
T波低平或倒置
难入睡或易惊醒
周身炎症反应
皮肤轻微创伤即
下腹疼痛
异位性心动过速
冲动毁物
胃肠道症状
鼻黏膜可呈颗粒状易碎的结痂
酸烧伤
先天性心脏传导
病理性Q波
正常免疫球蛋白减少
咳泡沫黏液痰
髋关节积液
纵隔纤维化
牙龈溢脓
婴儿斜视
下肢动作沉重
恶病质面容
绷急疼痛
入睡障碍性失眠
外眼源性眩晕
情绪性进食
妊娠毒血症
呻吟
外耳道疼痛
心肌肥厚
情感麻痹
口腔粘膜上白色
脏器变小
表情淡漠
双手震颤
多克隆型冷球蛋白血症
高渗性昏迷
孤立肾
重力休克
皮肤老化
出生时小头
颈椎痛
神经疼痛
奇脉
颅神经麻痹
喜讲秽语
嗳腐
皮肤痛
子宫内膜增生性病变
褪黑色素增多
红细胞增多-高粘滞度
复视
表皮全层坏死及表皮下大疱
宫缩乏力
口渴
颈根部斜方肌及风池穴处有压痛点
牢脉
下痢赤白粘冻
便稀时经阴道排出
软骨发育不良与
全身衰竭
“冻僵”现象
肛管括约肌横断
血虚
外耳道癣
胆红素升高
囟门闭合晚
炎性外痔
舌痛
夜惊
尿急
读小字和辨色困难
下颌后缩
呼吸急促
睑裂狭小
慢性头痛
宫颈水肿
石骨症
胃酸过多
精液少
面部血管纤维瘤
胃痛
耳廓腹侧面局限性囊肿
结肠息肉
十二指肠高度扩张
腹痛伴腹泻
耳前庭功能受损
毒血症
蓝色橡皮大疱痣
心源性呼吸困难
胎粪污染
淀粉样变性
口干渴难忍
包皮溃疡
舌两侧边缘毛状白斑
甲状腺肿大
皮质功能减退
后发性遗忘
唇干舌燥
脑干病变
指甲有红色或黑色斑点
缓脉
乳房肥大
浅筋膜炎
胸闷憋气
脉压缩小
肾阴虚
脸部大小不一
低血容量休克
尿分叉
产褥期谵妄状态
脊髓梗死
约占90%
阴阳气血失衡
输尿管痉挛
心室扑动
皮肤粘连
新生儿皮肤出现红斑
纵隔淋巴结增生
泪腺肿大
促脉
双吸气
截瘫
眼睑闭合障碍
中枢性发热
肢体忽冷忽热，时红时白
高温性水肿
膈膨升
躯体性疾病所致的精神障碍
凝血障碍
色情行为
皮下脂肪消失
尿闭
腋毛和阴毛脱落
纵行骨折
憩室出血
牙齿上白垩色到
口唇疱疹
吞咽干食物时胸
低钠血症
肝内管梗阻
暴发性痛
癫痫发作
腭舌咽呼吸肌呈
黑尿
血管性头痛
腹股沟淋巴结肿大
胃肠粘膜的通透性增高
脉涩或结
乳房组织大块坏死
晶状体移位
鼻塞
全腹痛
颅缝过早闭合
无瘙痒，无肝胆
蚊虫刺咬炎症
手脚冰凉
钝痛
反射性呕吐
紧张性失眠
大动脉错位
腹部有局部或广
腹壁静脉怒张
高热寒战
肩胛带和上肢疼痛
脊髓出血
乳头发炎
卵巢功能障碍
脓液为巧克力色或查到阿米巴原虫
颌下腺疼痛、压痛
乳头破碎
肺栓塞
虹膜节段性萎缩
睑结膜硬而扁平的乳头
唇皱褶增多畸形
骨外团块
血压下降
小儿脸上有白斑
胎儿酒精影响
脊柱的成角畸形
重度黄疸
腿脚抽筋
劳累后胸痛
泛恶欲吐
血清免疫球蛋白可升高
粪便中查见虫卵或妊娠节片
睁眼昏迷
骨蒸潮热
肋痛
腰背刺痛
脉搏短绌
头昏
起搏频率增高
腰背痛
冬季皮肤瘙痒
精子存活率低
膝关节肿大
皮肤受累
足背及胫后动脉搏动减弱
吸气时鼻腔阻塞
角膜树枝状改变
脱皮
肢体障碍
下肢肌肉瘫痪
轻度中毒
步态不稳
脉氧合不足
婴儿脸色发黄
女性性器官反应缺乏
肠穿孔
胎心音消失（无胎心音）
头晕
血管痣
静脉栓塞
无腋毛
尿胆原增加
尿酸代谢亢进
恶性胸水
浅感觉减退或缺失
肢体过度肥大
脐窝湿润有臭味
精神运动性活动变坏
脑灰质移位
耀光感
涩脉
慢性中毒
胎儿水肿
真性菌尿
颈部疼痛
下肢发凉
前斜角肌肥厚痉挛
情感高涨
蹒跚步态
皮肤上线状排列
皮肤触痛
四肢乏力
大小便潴留
肝病容
逼尿肌反射亢进
精神创伤
喉咙痒
口淡不渴
皮肤粗糙
溶血性贫血
骨痛
气逆
眼底无红光反射
肛门有黑色肿块脱出
咳嗽伴体重减轻
体内水钠潴留
乳腺外上象限腺体增厚
寰枢关节不稳定
呼吸性碱中毒
股三角区压痛
耳垂缺损
眼前冒金花
胰腺内钙化
瘀血
卧床不起
腹直肌触及边界不清的固定包块
颈短
心脏功能突然失代偿
水冲脉
精血不足
排精不畅
腹部血管杂音
面下部头痛
尿液中有稠厚胶样物
张口抬肩
局部皮肤变紧
剧烈运动后头晕
精子稀少
腹胀嗳腐
心脏停搏
尿道口肿块
唇外翻
逆向型房室折返性心动过速
玫瑰疹
暴力冲动行为
颈强直
心脏肥大
寒冷刺激下皮损表面出现皱缩
舌苔薄白
眼内有异物感
交叉注视
干燥型湿疹
一侧颜面肥大
肺动脉瓣狭窄杂音
失声
精神过敏
运动性闭经
劳累时腰部酸痛或胀痛
痘疮
晕眩
心源性呼吸窘迫
阑尾组织纤维化
肝大而硬
小儿发烧后身上起红点
乳房胀痛
胃热疼痛
同向偏盲
息肉
雀斑
滑膜发炎
精索静脉曲张
脉搏细弱甚至不
鼻毛脱落
撕脱骨折
骨产道异常
头颈部剧痛
牙龈萎缩
指甲呈扁平形
肠淤滞
肝部疼痛
幻味
弥漫性头痛
弦脉
唇上长有小水泡
青红肤色
咯血伴黄疸
单眼突然出现一
干性脚气
餐后发作性腹痛
血浆白蛋白降低
尖头并指
排气障碍
低镁血症
脊柱侧弯
膀胱残余尿量增多
舌肌麻痹
夜尿增多
指甲呈现黑色
黏稠或脓性痰伴有腥臭味
蚁走感
耳廓擦伤
盆腔坠痛
宫颈黏液脓性分泌物
婴儿睡觉不踏实
慢性静脉功能不全
阴囊下坠
胆管梗阻
晕厥反复发作
行为及情绪异常
足痛
颈部酸痛
咳巧克力色痰
腹部皮肤出现白纹、粉红色或紫纹
小脑-视网膜综合征
口唇和甲床略带青紫
阑尾周围脓肿
白头粉刺
病毒性腹泻
两侧颊部及颞部凹入
小指半月甲呈粉红色
垂体切除术后昏迷
免疫缺陷
息肉样损害
发热伴淋巴结肿大、并伴触痛
腕管综合征
排尿时外阴灼热
视野向心性缩小
闪回
粪便中查见虫卵
血浆胆固醇水平高
咯血伴发热
全秃
辗转体位
产力异常
脂膜炎
脉压差大
心理年龄小于生理年龄
婴儿脚气
睡眠时睑闭合不全
肾部积水现象
假性延髓性麻痹
清晨早醒且不能再度入睡
持续性剧烈的肩痛
痉挛
皮肤皴裂
肺性肥大
咽部异物感
近曲小管受累
维生素D中毒
口角和鼻周出现黄白色水疱
偏盲偏身感觉障碍
溃疡外观呈火山口样
挤压伤
非凹陷黏液水肿
慢性面容
骨斑点
双侧睑外翻
张力性气胸
致死性上呼吸道出血
不全流产
雄激素过少
黑斑
冷汗
肢体短缩畸形
口腔黏膜黄豆大
大便溏泄
虹膜表面形成灰
抗-HCVAg阳性
咽部有异物感
斑秃
红斑鳞屑
吞咽痛
水湿不化
肠壁水肿增厚
口渴喜饮
蛛网膜腔内囊肿
卵巢性多毛
对红绿颜色分辨不清
血热
酮症酸中毒
巨乳
膝关节软弱无力
肝-颈静脉回流征阳性
喉结增大
脑实质出血
输尿管疼痛
先兆流产
小腿寒冷痠痛
舌乳头增生
静息痛
牙的咀嚼磨损
晨僵
胸部隐痛
成人生长激素分泌不足
肢体变细变短
善悲
豆腐渣样白带
经闭不行
腿外侧质软半球形包块
淤血性心衰
乳头肥大
腹壁反射减弱或消失
小儿发热
两肺毛玻璃样粟粒样或结节样改变
上肢呈迟缓性麻痹
胫前和足部坚硬的非凹陷性水肿斑块
眼睛红肿
羞明
肘部剧烈疼痛，压痛肿胀
胎心不规则
烦热
扁桃体充血肥大
耳鼓膜穿孔
新生儿鼻塞
浅眠
手热
腹股沟痒
惧站立，喜依托
巩膜出血
肾小球有病理形态改变
黄绿稀溏
痰鸣气急
输尿管囊肿
弥漫性脂肪变性
哭泣晕厥
椎前旁软组织肿胀或脓肿
摸索反射
大便干燥
腰臀部广泛性疼
遇冷后排汗增多
角回受损
耳源性眩晕
黄色结节
睑结膜出现灰白色膜
母婴ABO血型不合
桶状胸
心脏转移
前列腺素合成减少
进行性消瘦
上睑下垂
麻疹面容
面红升火
勃起时间短
模糊不定，情绪性面痛
孕早期腹痛
黏膜损害
点状出血
角膜中央后部典
肝脾肿大
翻身困难
腱反射异常
肛乳头肥大
青春危险期
面容失认
人中圆凸
双侧肾内痛
粪便带绿色
肢端易发生不易控制的足癣感染
颈根部斜方肌及
手指甲有白色斑点
面部浮肿
单纯性晕厥
压力和体位性多汗
脉洪而芤
皮肤色素加深
男性小腹坠痛
尿钠排出量极低
乳食不化
膨胀性萎缩纹
瞳孔异常
头大畸形
阴茎勃起不硬
外踝前下方肿胀和疼痛
中指半月甲呈粉红色
眼球震颤
紧张性头痛
脸色发黄
眼底樱桃红斑
羊膜腔感染
肺动脉楔压（P
肠狭窄
产后小腹坠痛
上台阶困难
脓血便
腘动脉搏动减弱或消失
恶心
舌体深裂
手指和足趾无痛
肺外症状
胎位异常
指(趾)肿胀
方肩畸形
胃肠感冒
心理麻木
脸颊发灰
不协调性兴奋
子宫性闭经
四肢发冷
反复呕血
小腿下部色素沉着、脱屑、湿疹
信息成瘾
角膜表面三角形胬肉
低钾血症
肾上腺中毒
强迫性联想
椎管大小变化
音调韵律的异常
肾小球体积增大
口唇潮红
运动失调
丧偶后适应性障碍
偏身萎缩
右下腹压痛
关节痛
关节局部刺痛
胆囊积脓
白带增多
极重度精神发育迟滞
皮肤紫癜
胎心率异常
色觉异常
附睾结石
胸部大片斑块
半年或1岁以后逐步出现智能减退
闭目难立征
臀部可触及上移
肛周皮肤有湿疹
发热伴眼睛充血
皮下指头至鸽蛋大的肿块结节
大三阳
中毒性巨结肠
菱形-现象
呼吸气为蒜臭味
细胞外液减少
骨髓巨核细胞成熟障碍
色觉丧失
脐尿管残余
排钾过多
桡骨头发育不良
二尖瓣脱垂
劳累后遗精
子宫硬如板状
易饿
精神依赖性
深感觉障碍
淋巴结充血
脱肛
角巩膜葡萄肿
粪便中排出的粪胆原增加
血性腹水
口及咽部烧灼感
妊娠中毒
肌肉痉挛性疼痛
脸上长斑
外阴幼稚
输尿管狭窄
胎心音消失（无
躯干畸形弯曲
非感染性发热
阻塞性黄疸
肌肉萎缩
口吐白沫
药物过敏反应
动脉导管未闭
冲动型人格障碍
刷牙时恶心
心肌顿抑
失盐
眼结膜红
腰部酸胀及无力
食管下括约肌张力下降
写字或拿小物品困难
侧卧时位于下侧鼻腔出现鼻塞
情感淡漠
婴儿喂养困难
背部出现小水泡
脉濡弱
鼻甲肿胀
脱屑
肛门反射减弱或消失
口唇苍白
肌肉酸痛
没有肛门
巨输尿管症
栓塞性肾炎
骨髓损害
出汗异常
手足逆冷
儿童行为孤僻
红细胞畸形
关节肿胀
纤维性钙化结节
心率不齐
舌尖红绛
肝积水
骨质疏松
鼻痒
动脉盗血
儿童尿床
发育性畸形
有效血容量减少
多发性结节
手术创伤
黏膜出现出血点
右下腹痛
痉挛性斜颈
龟头红点
四肢肌张力增强
深昏迷
血压高
颌骨错位
睡眠节律紊乱
拇食指捏物功能障碍
子宫增大明显（子宫增大超过胎龄）
孕妇小腿痒
血栓肌化
脾湿
中骨盆狭窄
新月状溶骨性缺损
纵隔阴影
腹腔感染
面色青灰
皮肤擦伤
会阴部撕裂感
脑积水
头部偏向一侧做扭转运动
血小板减少性紫癜
一侧乳头萎缩，另侧水肿
脓血性白带
肩带肌、上肢和
腹部中线处肿块
多囊卵巢
阴茎异常勃起
下垂肩
囊肿性痤疮
发作性咳嗽
腹胀
晶状体脱位或半脱位
心内膜弹力纤维增生
紫斑
心境不良
肩胛带肌肉萎缩
肠鸣音亢进
毛发异常
劳力性晕厥
精囊缩小
巨痕症
长时间或剧烈运动后前足疼痛
低热
心脏畸形
肠梗死
胃粘膜呈萎缩性改变
夜间头痛
皮质醇增多
睾丸增大和变硬
持续性尿蛋白
妊娠期的生理变化
舌炎
不典型胸痛
孕妇肚子痒
鼻尖或鼻翼出现
丹毒
外阴溃疡
睾丸萎缩
双下肢可凹陷性水肿
阴道流血过多
牙冠呈半透明乳光色
腰骶部酸痛
舌苔白润
气管阻塞
线状骨折
注意力缺乏多动症
小儿生理性贫血
婴儿头大
老年妇女乳房增大
步态异常
韦氏环
裂腭
三角头畸形
瞳孔出现黄白色反光
嗳气时有腐败鸡蛋的气味
浮脉
尿道内虫咬感或
血离脉络
梅毒感染
足趾痛
胃容纳性减弱
牵涉性头痛
胸壁塌陷
呼吸异常
分离性漫游症
外展型骨折
情绪性胃痛
现实解体
残株型骨折
阴道血性分泌物
小儿咳嗽
尾部中线有细小凹坑但无任何感觉
眼睛胀痛
产后小便频数或
粘液便
逼尿肌不稳定
乳晕深部可扪及肿块
产褥期幻觉妄想状态
皮肤多痣
经前综合症
精虚血弱
血清睾酮浓度低下
扳机指的弹响
分离性身份障碍
肛周皮肤潮红
新生儿反应低下
肠壁纤维化
小腿以下缺血
单侧面部萎缩
感觉倒错
口、眼、生殖器损害
腱鞘变干
眼裂歪斜
鼻根部水肿
完全流产
腮腺无痛性肿块
皮肤呈实质性非凹陷性发硬
两性畸形
肢体不自主震颤
尿比重增高
喉部有痰
意识障碍
脉速而无力
重度烧伤
弓形体感染
腹部型肥胖
排尿疼痛
咽炎、舌炎、龈炎
产后便血
耳流脓
月经量多
心房对心室收缩
“三偏”症
手脚发麻
窦房结病变
鼻唇沟变浅
免疫力降低
巩膜充血
上半身热刺激性多汗
听力障碍
心前区重压感
心脏病引发的晕厥
左心室肥厚
脑实质的浸润
老年人腿抽筋
脓肿
手指香肠型
手指或手臂部刺痛及麻木感
咬嘴唇或舌
白喉假膜形成
浅表淋巴结进行性肿大
高血压
微循环障碍
红晕
喉头增大
活动受限
伸膝障碍
蓝鼓膜征
结节性硬化
脑白质萎缩
外阴萎缩
拒食
盆腔充血
踝及足麻木和有灼痛感
腹痛伴便血
半侧面部发育不良
胃胀
颅骨连续性中断
咯血伴胸痛
尿后滴沥
重压感、紧箍感或钳夹样头痛
肾盂积水
肌肉撕裂
子宫有局限性轻压痛
咽部慢性充血
子宫小
指甲干瘪
卵泡囊肿
平衡功能障碍
巩膜穿孔
病灶
肢体重困
阴茎和阴囊水肿
头皮结痂
小脑出血
鳞状细胞化生
断毛癖
脂肪浸润
结肠黑变
下颌角外翻
关节松弛
肌肉挛缩
蜕膜反应
瘤块压迫
肠管出血
“多音律”心音
糖激素依赖
烂眼边
剧烈眩晕，站立不稳
肾病综合征
寒凝收引
门体侧支循环
结肠憩室
子宫压痛
对声音敏感
踝阵挛
眼前发黑
大汗昏晕
口角肌肉的抽搐
鼻咽腔狭窄
牙关紧闭
手腕在大拇指侧的疼痛
尿黑酸
颈部瘰疬
四肢苔藓样变
手足烦热
喉部淋巴滤泡增生
关节僵直
诉讼狂
高尿酸血症
咳嗽反射
胃灼热
颅骨增生
手腕长骨刺
唾液腺肿大
处女膜无孔
下半身无汗或少汗
小脑体征
脑血管痉挛
伸舌偏斜
腰肌痉挛
苔少
前房中肿胀的晶状体皮质颗粒
串珠肋
肛门松弛
宫颈前唇水肿
营养不良性水肿
间歇热
啤酒肚
打哈欠
婴幼儿外阴疼痛
代谢性低钾
穿透性皮肤变性
阴道溃疡
色素斑
阴道口局部红肿热痛
先天性虹膜缺乏
精液稀
盐类皮质激素分泌过少
腹泻与便秘交替
关节囊松弛
呼吸暂停
白发
手套或短袜子式浅、深感觉障碍
皮下气肿
强迫性脊柱炎
阵挛-强直型
肘关节伸直位内翻角增大
学习障碍
模仿性自动症
汗闭现象
痔核
外阴起疙瘩
眼肌麻痹
脸裂
PAS染色阳性
鼻子红血丝
紧张
双眼向上凝视
儿童退缩行为
吐血痰
双手轮替动作笨拙
小书写症
锁骨上及前斜角肌淋巴结肿大
肺不张
阴茎表浅性溃疡
蛔虫感染
气管移位
胸腹壁浅在条索伴疼痛或牵扯痛
桡骨茎突部局限性疼痛
寒热交作
喝酒后胃疼
收缩早期喀喇音
甲状腺扪及光滑
晕厥
多根肋骨骨折
霍纳综合征
进食样自动症
异源性ACTH
粪便脓血
尿酸盐在关节内
四叠体受压
乳腺隐痛
眼底改变
鞘膜积水
痰中或可找到蛔蚴或虫卵
前阴寒冷
尿素廓清障碍
股动脉枪击音
脊髓半切综合征
鼻黏膜溃疡
毛发干枯
脐疮
肝质地硬
胆汁潴留
脓毒性血症或多
呕出物为紫蓝色
情绪低落
角质化
口干舌燥
四肢无力
尿黄似浓茶
癌细胞逆行播散
牙齿臭
巨痣症
肌肉假肥大
阳盛体质
皮下结节
寒战
胆心综合征
管型蛋白尿
肺动脉杂音
胃寒疼痛
前额及颧骨突出
受伤后易产生瘢痕
肢体栓塞
口痛
黑蒙
维生素B1缺乏
下睑外翻
浑身酸痛
超雄
角质增厚
懒胆囊
毛囊角栓
产后无乳汁分泌
气管隆突以上的损伤
心房内形成混合血
粪柱变形变细
晕轮效应
回肠重复畸形
主动脉弓右位
卵泡刺激素(F
小儿尿血
风寒湿痹
小便淋漓
阴道黏膜膨胀
认识能力缺失
低磷血症
脂肪组织增生肥大
下腰部疼痛
网络依赖
气促
肩部或肩胛区持续钝痛和深部钻刺样不适感
成人多动症
多汗恶风
食管重复
血疱
爪状趾
水泡
小儿青盲
乌珠生翳如葱白
病理性赌博
口唇皲裂
粥样泻
背部长痘
额部肿块
同位素32磷吸收试验阳性
口鼻生疮
湿性脚气
语言发育迟缓
肝脏肿大
精子质量下降
器质性心脏病
肿瘤性脱发
大阴唇或肛门大小不等、质软无压痛包块
低氧血症
膝后肿胀疼痛，活动受限
脉沉缓或沉细
小支气管粘膜水肿
搭肩试验阳性
葡萄膜炎
喉头发紧
老人性格孤僻
原发性痛经
消化不良
慌张步态
皮肤疖痈
吻合口并发症
肾缺血
尿外渗
皮肤浸润
鼻衂
颈部可前屈，怕仰伸
数目较多的咖啡牛奶斑
皮肤丰满度丧失
迁移性脓肿
摸空症
手指麻痛
膝关节肿胀积血
乳头湿疹
不能眨眼
乳腺胀痛
外阴损伤
外耳道狭窄
全身皮肤散在黑痣
圆形或卵圆形丘疹或结节
眼发胀、发干
不能持续睁眼
气息异常
高钠血症
咽喉部干燥刺痒
手内肌萎缩
气上沖心
结缔组织性外痔
牙周袋形成
皮下组织硬结
肌电图
喘息
瘀血积聚
脂溶性维生素缺乏
贪食
鼻臭症
坐骨大小孔区出现压痛
营养代谢缺乏
不稳定性心绞痛
脚趾痛风
暴怒
视物模糊
类似荨麻疹的皮肤潮红斑块
巨唇
胫前指压性水肿
乳腺刺痛
赤白带下
交感神经代偿性亢进
无嗅脑
肺内病变
大阴唇或肛门大
沥青烧伤
肢体远端出现腕垂踝垂
精子凝集
腭舌咽呼吸肌呈对称性弛缓性轻瘫
足趾发凉怕冷，
滴状角膜
食管梗阻
多指（趾）畸形
肝脂肪变
嗜盐
扁平足
手足不规则舞动
支气管肺泡音
肾气虚
耳道流脓
化脓结痂
术后急性精神障碍
房性早搏
失眠
弱视眼的拥挤现象
吐泡沫痰
恋毛巾被癖
膀胱刺激症
感染性鼻炎
脚后跟长骨刺
腹鸣
毛细血管搏动
踝关节屈曲挛缩畸形
眼裂细小
细胞色素C氧化酶缺乏症
恶臭便
头皮坏死
外周围血淋巴细胞浆有空泡
酒糟鼻
持续性下腹疼痛
思维贫乏
胸椎侧弯
气血虚弱
锁合畸形
鼻翼扇动
烧伤创面淡黄色粘稠分泌物
脱髓
高同型半胱氨酸血症
眵泪粘腻
无痛性口腔溃疡
手掌疤痕畸形
发音障碍
胸腔疼痛
足跟蓝黑色或黑色斑点
喉管阻塞
不规则热
内容难以听清的
前列腺分泌物含有许多脓缩细胞
脑缺氧
腿前内侧出现感觉异常
仰趾外翻
苦笑面容
盆腔脊膜膨出
下腹坠痛
猝倒
逆行性细菌感染
神经性耳聋
胎盘大
眨眼率减少
舞蹈样步态
肠壁坏死
囟门跳动
膀胱排空不全
惊恐发作
全血细胞减少
颞部疼痛
附睾囊肿
红斑结节
嗜睡
咳血痰
声带肥厚
免疫损害
身体下部短于上部
失血过多后贫血
腰酸
肾动脉阻塞
行走后小腿肌肉痉挛
牙齿萌出疼痛
剧烈神经根性痛
粪便黑色并带有血液
颈部强硬
中心暗点或弓形暗点
大便粘腻
白带
口齿不清
皮下组织水肿
皮肤黏膜紫斑
乳糜泻
β-氨基酸尿
眼部胀痛
腋部肿块
眼球内积脓而失明
颅内感染
外阴皮肤肿胀
咽喉不利
眦部缺损或眦缺损
肝功能异常
外感风热燥火
指间关节不能屈曲
皮肤肥厚
粘液性水肿面容
手掌硬性水肿
大疱（含脓性液体）
皮肤干燥
皮质下痴呆
手腕肿痛及掌屈活动受限
视神经萎缩
雌激素不足
角膜炎
立毛反射减弱
脐周明显红肿变硬
癫痫的全身强直
大腿肌肉萎缩
眼睑震颤
宫腔积脓
阴囊肿胀
大转子叩痛
皮肤瘀点
神志淡漠
断续的肌收缩
足跟步行
经期提前
头痛为搏动性
呼吸功能衰竭
儿茶酚胺分泌过量
肝功能衰竭
心脏毒性作用
脉细数无力
口咽部水疱状损害
下肢或周身软瘫
中心性钙化
血流动力学障碍
讷吃
人格改变
温毒厥脱
偏执型人格障碍
淋巴管淤积
深睡眠症
眼睑脓肿
怪笑
肢端硬化
痴呆
微血管心绞痛
食管间隙形成肿块
真性近视
鼻中隔向一侧或
怀孕时子宫异常增大
隐性产后出血
肢体震颤
大块肝细胞坏死
胸膺胀满
食管溃疡
尿中雌激素增高
肾小管重吸收障碍
遗传性肥胖
气血失和
阑尾壁缺血坏死
皖腹痞闷
一侧性下腹剧烈疼痛
异常鱼鳞癣
少尿
血沉增速
精道疼痛
动脉呈多处伸长扭曲状
过度换气综合征
颈肩痛
新生儿少哭
露出骨头的骨折
皮下脂肪增多
角膜异物
呼吸速率减慢且规则
乳腺内无痛单发的硬肿块
四肢对称性软瘫
脊柱后突
假日心脏综合征
肌肉撞伤
毒品依赖
乳糖耐受不良
腕部肿胀压痛
二羧基氨基酸尿
睫毛掉落
胃内有异物
肘关节不能屈曲
肩胛带“模拟瘫痪”
气急
死精子过多
跟腱疼痛
难治性贫血
食物返流至鼻腔
鼻前庭皮肤红肿疼痛
痉挛性偏瘫步态
绿牙或棕褐色牙
颈椎间盘退变
胎儿宫内窒息
高血钾
血痂
马牙
溃疡龛影
剧烈运动后呕吐
松果体区占位病变
化妆品的毛发损害
骨膜炎
痰鸣音
透明隔腔增宽
房内传导阻滞
增殖腺肥大
闭孔神经损害
重听
皮肤紫纹
屈伸不利
脾气变坏
抬举性搏动
强迫性体位
久不消退的红色皮肤疤
目垢增多
皮肤弥漫性红肿
长头畸形
夜间咳嗽
全身皮肤粗厚
疼痛性股青肿
目赤
考试综合症
口腔难愈的白色片状物
心脏猝死
指、趾甲显现苍
乳房内光滑质韧
尿道刺痒
视野缩小
腰大肌阴影消失
皮肤过度伸展
缺乏深睡眠
无运动或感觉障碍的运用不能
垂直性忽略症

