颈椎后纵韧带骨化症
面部播散性粟粒状狼疮
颞骨岩部炎
外伤后颈内动脉闭塞
单纯性肥胖
肱骨小头骨折
EB病毒感染
尿道黏膜脱垂
支气管结石
妊娠高血压综
产后三急
急性硫化氢中毒
曲霉病
急性冠脉综合征
糖代谢异常伴发的精神障碍
老年人肺心病
消化系癌伴血液病综合征
咽后壁憩室
妊娠合并生殖道沙眼衣原体感染
社会获得性肺炎
眶底骨折
开角型青光眼
慢性心包炎
空巢综合症
门静脉高压
乳头溢液
类鼻疽杆菌肺炎
扁桃体炎
输卵管妊娠流产
原发性血小板增多症
α1抗胰蛋白
尤因肉瘤
维生素B1缺乏症
风热犯肺
汞及其化合物
肾旋转异常
生育恐惧症
液脱
进行性肥厚性
藏毛囊肿
肾上腺素能依赖性尖端扭转性室性心动过速
口腔念珠菌病
内痔脱出
老年人心脏传导阻滞
热带性肺嗜酸粒细胞浸润症
硬脑膜下脓肿
老烂腿
偏头痛
绝经
心阳虚
妊娠合并支原体感染
小儿动力性肠梗阻
结核性脑膜炎
血栓性血小板减少性紫癜
淀粉样变病
小儿淋巴样息肉
功能性下丘脑性闭经
上皮样囊肿
吞噬功能缺陷病
腓总神经卡压症
无泪症
舌下间隙感染
咽喉癌
老年人脂肪肝
环状外阴炎
肾上腺能性荨麻疹
小儿黄疸肝脏色素沉着综合征
脊髓梅毒
小儿结核性心包炎
鼻结核
单纯疱疹病毒肺炎
肝气不舒
二氧化氮中毒
神经系统结节病
甲状腺激素抵抗综合征
链球菌感染
小儿维生素A缺乏病
无功能性甲状
寰枢椎旋转脱位固定
外阴早期浸润性鳞癌
痉病
试管婴儿
毛孢子菌病
乳腺癌皮肤转移
流注
嗜铬细胞瘤
面瘫唇肿裂纹
病毒性支气管炎
小儿神经母细胞瘤
卵巢混合性生
小儿室性心动过速
躁狂抑郁症
多发性肌炎
肝腺瘤
小儿血管瘤
营养代谢疾病伴发的精神障碍
巨细胞病毒感染
蛋白胨性荨麻疹
白细胞减少症和粒细胞缺乏症
隐匿性肾小球肾炎
外阴假上皮瘤样增生
近端(Ⅱ型)肾小管性酸中毒
小儿单纯肺动脉口狭窄
月骨脱位
胃溃疡性穿孔
龟分枝杆菌感染
睾丸淋巴瘤
糖原贮积病Ⅰ型
先天性非溶血性黄疸
脊髓栓系综合征
痃癖
老年人心肌梗死
肠侵袭性大肠
拉肚子
痹证
皮肤松弛症
镍及其化合物
酒精性股骨头坏死
嗜酸性细胞增多症
胃平滑肌瘤
全面性发作
血证
外耳道异物
急性心肌梗死
小儿卡肺囊虫肺炎
继发性粘连性蛛网膜炎
心脏脂肪瘤
结缔组织增生性瘤毛发上皮
分水岭区脑梗死
小儿获得性免疫缺陷综合征
间歇性精神病
老年急性白血病
维生素E缺乏病
眼眶脑膜-脑膨出
脑出血后遗症
尿布皮炎
卡氏肺孢子虫肺炎
考登病中的多
电冰箱胃炎
慢性白血病
心房内传导阻滞
单纯性肺嗜酸性粒细胞增多症
钩端螺旋体病
胃窦血管扩张症
感染性急性小
鼻鼽
妊娠合并硬皮病
先天性毛细血
松节油皮炎
赤膜下垂
一度房室传导阻滞
食管穿孔
肾上腺髓质功能亢进
特发性黄斑部前膜
肝豆状核变性
家族性甲状腺非髓样癌
制药业引起的皮肤病
舌骨骨折
室性并行心律及室性并行心律性心动过速
急性尿道炎
血尿
肉芽肿性唇炎
炎症性肠病
子满
抗胰蛋白酶缺乏症
老年人流行性感冒
卵巢肌肉来源肿瘤
肛管癌
新生儿失血性贫血
风湿性关节炎
气虚血瘀证
糖尿病所致脊髓病
瘘疮
泪道阻塞
口糜
脊椎骨质增生
咽炎
外阴象皮肿
白蛉热
气管及支气管
糖尿病伴发的葡萄膜炎
金黄色葡萄球菌性边缘性角膜炎
神经元蜡样脂褐质沉积症
子喑
气虚眩晕
心脏瓣膜病
肥疮
食管良性肿瘤
体温过低
房室折返性心动过速
黏液性小汗腺癌
Maffucci综合征
枕骨大孔脑膜瘤
角化病
眼睑闭合不全
臀先露
乳房肥大症
获得性循坏抗
进行性脂肪营养不良
光线性弹力纤维病
巴德-吉亚利综合征
膝关节滑膜皱
原发性醛固酮增多症
胫骨远端爆裂骨折
乙胺嘧啶中毒
宫颈妊娠
持续性输卵管妊娠
小儿脾大
青年性驼背
成骨不全
婴幼儿型内斜视
小儿先天性侏儒痴呆综合征
小儿右肺中叶综合征
子痰
雷头风
外耳道胆脂瘤
筋膜间隔区综合征
硬脊膜下脓肿
肺胀
脊髓灰质炎后遗症
口腔颌面部间隙感染
宫颈外翻
脑桥中央髓鞘溶解症
手足徐动性脑瘫
糖尿病伴发的
先天性肌缺如
粒性白细胞缺乏性咽峡炎
小儿低心排出量综合征
毛细血管扩张性共济失调综合征
多发性内分泌肿瘤综合征Ⅰ型
继发性红细胞增多症
小肠腺癌
小儿家族性自主神经失调综合征
沙门氏菌性肠炎
避孕后闭经综合征
化脓性肉芽肿
非酮症高血糖-高渗性昏迷
职业倦怠症
火激红斑
拔毛狂
鸟枪弹样视网
疫斑热
喉喑
衣原体感染
细菌性阴道炎
原发性纤维蛋白溶解症
小儿慢性胃炎
妇女多毛症
眩晕症
高致病性禽流感病毒感染
自主性高功能性甲状腺腺瘤
外阴腺鳞癌
实喘
眼眶转移性肿瘤
腱鞘炎
儿童分离性焦虑障碍
出血性休克和脑病综合征
胆石性肠绞塞综合征
小儿新变异型克罗伊茨费尔特-雅各布病
小儿肺泡性蛋白沉积症
大叶性肺炎
颅内脂肪瘤
席汉氏综合症
克雅氏病
小儿胃结块症
骨产道异常性难产
门静脉血栓形成
小儿外源性变应性肺泡炎
神经皮肤综合征
老年人主动脉瘤
唇舌水肿及面
隐匿型冠状动
躯体感染伴发
肛提肌综合征
心衰
毛母质瘤
鼻恶性肉芽肿
禽流感
淋病合并症前列腺炎
急性左心衰
密集物症体恐惧
子宫复旧不全
走黄
结缔组织性肠炎
脊索瘤
胸壁软组织损伤
胆囊炎
椎动脉创伤性栓塞
老年性舞蹈病
下背部痛
新生儿窒息
睡美人症候群
前庭大腺癌
新生儿呼吸窘迫综合征
老年人骨关节炎
斜视
颈淋巴结结核
小儿自身免疫性溶血性贫血伴血小板减少综合征
脐尿管瘘
眼眶血肿
化脓性指头炎
肺泡-毛细血管阻滞综合征
痴呆综合征
滑膜囊肿
小儿颅咽管瘤
子宫恶性肿瘤
利斯特菌脑膜炎
急性阿米巴痢疾
硬脑膜脓肿
气胸
高原脑水肿
偏瘫
颈动脉海绵窦瘘
银屑病性关节炎
糖尿病性神经病
椒疮
颈部纤维瘤
阿米巴性阴道炎
平滑肌肉瘤
福尔马林中毒
酒中毒性周围神经病
原发性混合型冷球蛋白血症性血管炎
眼部神经纤维瘤病
小儿原发性甲状旁腺功能亢进症
雪盲
阿克森费尔德
肠绞痛
甲状腺炎
小儿原发性纤毛运动障碍
弥漫型间皮瘤
缺血性脑卒中
肺出血－肾炎综合征
新生儿暂时性脓疱性黑变病
乳腺病
小儿大动脉炎
肛门外伤
淋病后综合征
膈上食管憩室
丹毒丝菌病
盆底痉挛综合症
特发性腹膜后纤维化
鞍上生殖细胞瘤
共济失调型脑瘫
舒张性心力衰竭
小儿时期常见的呕吐
恶性高血压视网膜病变
老年人白细胞减少症和粒细胞缺乏症
急性细支气管炎
皮脂腺腺瘤
先天性桡骨缺如
日光性荨麻疹
小儿范科尼综合征
小儿阵发性室上性心动过速
Q热肺炎
柏-查综合征
慢性粒单核细
乳突炎
鲍温样丘疹病
共同性斜视
妊娠合并子宫肌瘤
间歇依赖型尖端扭转型室性心动过速
先天性肺囊肿
亚急性甲状腺炎
背部弹力纤维瘤
恋物癖
双分支阻滞
颈椎骨折脱位
脱发
神经性皮炎
上皮样血管内
心内膜炎
小儿传染性单核细胞增多症
网状青斑和青斑性血管炎
小儿喘息样支气管炎
男性乳腺癌
外阴基底细胞癌
腘窝囊肿
肾及输尿管结石
肝损伤
炎性肠病性关节炎相关巩膜炎
假麦格综合征
心血管疾病伴发的精神障碍
大肠癌
束支折返性室
心虚
丘疹性荨麻疹
光气中毒
新生儿皮下坏疽
新生儿肺不张
咽异感症
股四头肌肌腱断裂
伏暑
铍中毒
胃内异物
高脂蛋白血症Ⅲ型
股动脉损伤
急性颌下腺炎
畸胎瘤
小儿视神经胶质瘤
小儿溶血尿毒综合征
原发性高血压
斯德哥尔摩综合症
副肿瘤性边缘
尿床
接触性荨麻疹
毛囊性黏蛋白病
脑损伤后综合征
脊椎骨骨髓炎
泛发性特发性毛细血管扩张
霍乱
腘动脉损伤
上斜肌腱鞘综合征
肾及输尿管重复畸形
坐骨神经盆腔
嗜人T淋巴细胞Ⅰ型所致的葡萄膜炎
急性附件炎
扁平疣
地方性斑疹伤寒
楔状缺损
蓖麻子中毒
脊髓出血性疾病
小舞蹈病
脑炎后遗症
女性癫痫
妊娠合并糖尿病
甲减
羊胡疮
脂性渐进性坏死
口腔粘膜病
病毒性喉炎
春季卡他性结膜炎
指甲-髌骨综合征
妊娠合并心室间隔缺损
妊娠合并再生障碍性贫血
小儿渗出性多
眼眶脑膜瘤
动静脉瘘
短骨骨干结核
小儿哮喘
上颌窦癌
中枢神经细胞瘤
肛窦炎及肛乳头炎
流感病毒肺炎
幼年型粒-单核细胞白血病
溃疡坏死性口炎
妊娠合并偏头痛
下焦湿热
脑萎缩
先天性肠旋转异常
泌尿生殖系支原体感染
神经内分泌肿瘤皮肤转移
白血病伴发的
生殖道肿瘤
粉刺
月经病
β受体亢进症
淋巴瘤细胞白血病
抽动障碍
藏毛窦和藏毛囊肿
皮肤脑膜瘤
小儿苯丙酮尿症
厚皮性骨膜病
妊娠合并哮喘
小儿暑温
腰椎病
双阴茎
开放性骨折
中枢神经兴奋药中毒
虹膜黑色素瘤
联合瓣膜病变
更年期失眠
脑外伤伴发的精神障碍
蝶窦恶性肿瘤
咽部脊索瘤
先天性视网膜劈裂症
小儿重症肌无力
妊娠合并急性阑尾炎
昏迷
膝关节骨性关节炎
牙瘤
布-加综合征
新生儿ABO溶血病
神经纤维肉瘤
水俣病
选择性IgA缺乏症
特发性含铁血
颈部开放性损伤
小儿泄泻
头外伤
小儿雅司病
继发于严重肝疾患的棘红细胞增多症
消化性溃疡
造影剂肾病
脂肪瘤
外阴肿瘤
压迫性视神经病变
婴幼儿舌下囊肿
继发性早泄
心包囊肿
脏躁
喉痉挛
职业性痤疮
冷凝集素综合征
颊癌
瘰疬性苔藓
老年人真性红
血色病性心肌病
条纹状苔藓
肺泡通气低下综合征
胆汁性腹膜炎
慢性荨麻疹
骨嗜酸性肉芽肿
耳膜穿孔
高颅压性脑积水
铅中毒
老年人尿失禁
肝紫癜病
睡眠呼吸暂停综合征
肝小静脉闭塞症
老花眼
间质膀胱炎局
持续性交接区折返性心动过速
非ST段抬高心肌梗死
佩吉特病样网状细胞增生症
蛋白质-热能
月经疹
惊风
室性逸搏及室性逸搏心律
咽部麻风
小儿醛固酮过多症
喉气管瘢痕性狭窄
小儿赖特综合征
输尿管结核
慢性淋巴细胞白血病
慢性进行性眼
掌跖脓疱病
小儿糖尿病肾病
特发性阻塞性
溶血性链球菌性坏疽
慢性单纯性鼻炎
过敏性肉芽肿性血管炎相关巩膜炎
老年人食管癌
噪声病
肺嗜酸性粒细胞浸润症
有机磷农药中毒
脑垂体功能异常伴发的精神障碍
锁合
小儿尿道下裂
嗜血综合症
肋锁综合征
变形杆菌食物中毒
激素抵抗型哮喘
主动脉肠道瘘
食管蹼和食管环
α1-抗胰蛋
硬化萎缩苔藓
松毛虫性骨关节炎
老年人类风湿性关节炎
急性乙肝
妊娠合并心脏病
输精管缺如
皮肤白血病
卵巢小细胞癌
黏多糖贮积症Ⅰ型
鼻前庭囊肿
儿童腹痛
药物反应性甲病
腹膜炎
直肠闭锁
脾动脉瘤
小儿先天性肝囊肿
肝肿瘤
室性心律失常
原发性青少年型青光眼
皮下T细胞淋巴瘤
千足虫灼伤
膝关节创伤性滑膜炎
农药中毒所致的精神障碍
白塞病
肥厚性咽炎
子宫炎
中暑
腭咽闭合不全
房室管畸形
透明细胞软骨肉瘤
脑干梗塞
脊髓肿瘤
胃息肉
埃及血吸虫病
第Ⅱ、Ⅲ型脊
女性假两性畸形
脉管畸形
先天性直肠肛门畸形
巨大裂孔性视网膜脱离
I型糖尿病
系统性血管炎
骨纤维结构不良
眼内转移性肿瘤
家族性异常β脂蛋白血症
鼻窦鳞状细胞
腹主动脉血栓
脂蛋白肾小球病
晶状体溶解性青光眼
甲亢眼突
黏膜相关样组
小儿精神发育迟缓
雅皮士流感
嗜酸细胞增多性非变态反应性鼻炎
纵隔囊肿及肿瘤
咽血管畸形
过期产儿
动脉瘤
分泌过多性青光眼
倾倒综合征
增生性玻璃体视网膜病变
小肠血管瘤
老年人胸腔积液与胸膜炎
产后风
脑血遗栓后症
甲状腺囊肿
股骨髁上骨折
先天性巨细胞包涵体病
新生儿破伤风
子宫内膜异位症
小儿营养不良
叶酸缺乏所致贫血
视网膜毛细血
败血症
桡骨头半脱位
食管过短
胆道结石
小儿脑挫裂伤
视网膜分支动脉阻塞
闭经
小儿过敏性紫癜
尿道缺如及先
小儿阵发性室性心动过速
急性假膜型念
小儿急性血行播散型肺结核
前骨间神经卡压综合征
小儿结节性多动脉炎
慢性肾上腺皮质功能减退症
嗜酸性粒细胞性膀胱炎
老年人甲状腺功能亢进症
阴道壁息肉
小儿后颅窝型
肱骨头骨折
小儿窦性心律失常
脱发性毛囊炎
腹股沟滑动疝
功能性胃肠病
门静脉高压症
三尖瓣下移畸形
毛鞘棘皮瘤
风湿病
SBS
肺癌
体癣
疣状肢端角化病
茎突综合征
乳头状腺瘤
牙列拥挤
小儿结节性硬化症
恶性营养不良病
外阴天疱疮
老年人嗜铬细胞瘤危象
小儿药物变态反应
真菌性角膜溃疡
脓疱型银屑病
慢性输卵管炎
色素性荨麻疹
尸厥
小儿横纹肌肉瘤
小儿特发性血小板减少性紫癜
感染性血小板
回旋状脉络膜视网膜萎缩
切除术后内疝
立克次体病
肛乳头炎
强碱类中毒
小儿室间隔完整型肺动脉闭锁
颞骨和下颔骨
儿童股骨头坏死
五软
副球孢子菌病
肝脏类癌
小儿遗传性共济失调
睑皮松垂症
幼淋巴细病胞白血
伤寒
楚尔盖分枝杆菌感染
萎缩性胃炎
肺孢子丝菌病
Ⅱ型免疫母细
亚硝酸盐中毒
岩骨斜坡脑膜瘤
男性青春期发育延迟
老年人甲状腺
肾结核对侧肾积水
Fuchs角
小儿自身免疫性溶血性贫血
无机碱皮肤损伤
膀胱损伤
髌骨骨软骨病
老年人假膜性小肠结肠炎
麻风性葡萄膜炎
皮肌炎与多发性肌炎
小汗腺汗管纤维腺瘤
良性阵发性腹膜炎综合征
黑棘皮瘤
主动脉弓综合
包皮阴茎头炎
肩峰下撞击征
原发性皮肤淀粉样变性
小儿慢性肉芽肿病
急性间歇性卟啉病
Mirizzi综合征
肛管损伤
厌氧菌肺炎
吞咽困难
胰头癌
婴儿便秘
甲沟炎和甲下脓肿
急性化脓性腱鞘炎
乳糜腹
膝关节结核
副肿瘤性小脑变性
膀胱憩室
轻微脑震荡
餐后血糖过低症
外阴腺泡状软组织肉瘤
枕叶肿瘤
小儿先天性斜颈
小儿低钠血症
生乳头汗管囊腺瘤
男性不育症
脂肉瘤
血症
小儿腹泻病
腓骨肌萎缩症
脑型肺吸虫病
鼻炎
PUVA雀斑样痣
无汗症
椎-基底动脉
脑疝
小儿X-连锁严重联合免疫缺陷病
输卵管结核
急性减压性骨坏死
手足口病
复发性皮肤坏死性嗜酸粒细胞血管炎
原发性皮肤结核综合征
脑弓形体病
支气管病
先天性无转铁蛋白血症
复孔绦虫病
须疮
多形红斑样皮疹
尿失禁
苯中毒
运动诱发哮喘
银屑病甲
肱骨内上髁炎
胃切除后吸收不良综合征
新生儿化脓性脑膜炎
无痛性心肌梗死
肘关节强直与
带状疱疹病毒性巩膜炎
流行性腮腺炎
肠系膜上动脉
原发性直立性低血压
胎热
原发性视网膜脱离
营养缺乏性神经病变
颈丛神经卡压症
外阴炎
阿斯综合征
痰湿阻肺
结石性胆囊炎
阻塞性睡眠呼吸暂停综合征
橄榄体脑桥小脑萎缩
急性化脓性胆管炎
弓形体脑病
小儿病毒感染性口炎
痒疹
漏斗胸
光泽苔藓
睾丸炎
白喉性心肌炎
眼眶脂肪肉瘤
角膜基质炎
代谢性酸中毒
蝎螫伤
镍中毒
毛囊性鱼鳞病
阴痹
遗传性凝血因子Ⅺ缺乏
小肠脂肪瘤
胃轻瘫综合征
营养代谢疾病
嗜酸性腺瘤
胆汁性肝硬化
盲肠旁疝
横膈下结肠嵌入综合征
胃型哮喘
左心室恶性施万瘤
绝经与阿尔茨海默病综合征
妊娠合并皮质醇增多症
妊娠合并甲状旁腺功能亢进
妊娠热病
斑状萎缩
IgA肾病
脓性指头炎
磷脂酰胆碱-胆固醇酰基转移酶缺乏
鼻腔异物
腹壁挫伤
蕈样肉芽肿
生长激素缺乏症
阴囊炎性癌
获得性视网膜大动脉瘤
细菌感染
先天性性联无γ-球蛋白血症
先天性鼻咽部狭窄及闭锁
睾丸扭转
泌尿生殖系棘球蚴病
喉阻塞
肺结节
少年儿童葡萄膜炎
特发性迟发性免疫球蛋白缺乏症
肺动静脉瘤
青年上肢远端肌萎缩
气球状细胞痣
小儿蓝尿布综合征
?耳
脑血吸虫病
皮肤过敏
福克斯-阜太斯病
先天性食管憩室
靶样含铁血黄素沉积性血管瘤
干燥性鼻炎
先天性长结肠
原发性乳腺恶
大肠血管瘤
幼年型皮肌炎
ARDS
卫氏并殖吸虫病
小儿韦格纳肉芽肿
洁癖
脑死亡
妊娠瘙痒性荨
小儿脊髓损伤
急性宫颈炎
前斜角肌综合征
椎管狭窄症
老年人肝硬化
心包内恶性畸胎瘤
近视
急性播散性脑脊髓炎
卵巢功能异常综合征
胰瘘
小肠瘘
外阴上皮样肉瘤
妇科病
小儿Alst
先天性肺动静脉瘘
筛窦恶性肿瘤
婴儿鹅口疮
单发性骨软骨瘤
Fuchs角膜内皮营养不良
瘰疬分枝杆菌感染
螨皮炎
先天性大疱性鱼鳞病样红皮病
新生儿持续性肺动脉高压
小儿良性先天性肌弛缓综合征
二氧化硫中毒
蝶骨脑膜瘤的眼眶病变
色素紫癜性皮炎
小儿原发性膀
杨梅疮
骨硬化病
外科皮脂腺囊肿
小儿中毒型痢疾
胰石症
噫气
心室内传导阻滞
乳酸性酸中毒
肠系膜肿瘤
结肠憩室病
冠状动脉供血不足
溃疡性结肠炎性关节炎
上皮样肉瘤
骨膜性软骨瘤
儿童恐惧症
股后肌劳损
先天性喉喘鸣
颈部囊状淋巴管瘤
胃穿孔
韧带损伤
咽部创伤
动眼、滑车及外展神经疾病
吐失
多系统萎缩
过敏性血管炎
食管受压性吞咽困难
癔症
结核性阴道炎
左束支中隔支
肩关节脱位
小儿脑干胶质瘤
粘液癌
继发性女阴过度角化
颈内动脉海绵窦瘘
外层渗出性视
骨髓增生异常综合征
婴儿腹部远心性脂肪营养不良
老年男性性功能障碍
小儿感染性休克
恶性淋巴瘤
萎缩侧索硬化
肛门瘙痒症
咽喉炎
急性卡他性结膜炎
干槽症
腹主动脉腔静脉瘘
先天性胫骨假关节
颗粒细胞瘤
眼球突出症
汉坦病毒肺综合征
肠系膜血管缺
传染性湿疹样皮炎
骨外骨肉瘤
副霍乱
颈椎半脱位
髓细胞白血病
副流行性感冒
海绵体血管瘤
急性腹型-高脂血症综合征
化脓性骨髓炎
放射性口炎
外科颈动脉体瘤
骨质软化症与佝偻病
肿胀
皮肤子宫内膜异位症
呼吸道异物
单纯性肺嗜酸粒细胞浸润症
慢性阿米巴病肠炎
小儿尤因肉瘤
肘内翻
黏脂贮积症Ⅳ型
项痈
早期婴儿型癫
痛性青紫综合征
小儿软骨毛发发育不良综合征
色素绒毛结节
小儿病态窦房结综合征
球后视神经炎
血劳
非结核性分枝杆菌关节炎
创伤性鼻中隔穿孔
先天性小耳畸形
成人硬肿症
脑梗塞
化脓性盆腔血栓静脉炎
新生儿黄疸
黄色瘤
子宫颈平滑肌瘤
日光性皮炎
深脓疱病
中心性浆液性
细菌性心内膜炎
四肢血管损伤
中心性渗出性
真性小眼球
毛舌
左心发育不良
小儿近端肾小管酸中毒
牛皮癣
金属性变色
外阴血管外皮细胞瘤
小儿肝肿瘤
咳嗽
获得性维生素
狼疮样综合征
急性弥漫性腹膜炎
亚急性结节性游走性脂膜炎
肝肺综合症
单神经病与神
肝纤维板层癌
脉络膜脱离型
维生素D依赖性佝偻病
人乳头瘤病毒
军团菌肺炎
肉瘤皮肤转移
化学性支气管炎
长骨骨干结核
鼠疫耶尔森菌肺炎
Shy-Drager综合征
肥大细胞增多症
低钙血症
变性
淋巴瘤样丘疹病
汞及其化合物引起的皮肤病
单核细胞白血病
产后血虚热
角膜病变
眼眶神经鞘瘤
创伤性窒息
星形细胞瘤
埃里希体病
土肥对称性肢端色素沉着症
头皮感染
小儿周期性正常血钾性麻痹
肝血虚证
小儿甲状腺功
急性动脉栓塞
中毒性肾病
胎赤
化妆品皮炎
肺泡蛋白质沉积症
幽门梗阻
小儿急性淋巴细胞性白血病
嗜碱性粒细胞增多症
甲状腺功能亢进性骨矿疾病
婴儿痤疮
缺锌
腹腔脓肿
胃粘膜脱垂症
鼻部囊肿
小儿感冒
老年人风湿性心脏病
脊膜膨出与脊膜脊髓膨出
周围神经炎
腹型癫痫综合征
化脓性甲沟炎
染色体异常性不孕
心房心肌梗死
老年人急性呼吸窘迫综合征
脑肺吸虫病
肝癌
氟斑牙
皮下脂肪肉芽肿
面部粟粒性狼疮
电冰箱食物中毒
青春期功能失
肠道短路关节炎皮炎综合征
获得性免疫缺陷综合征相关淋巴瘤
粘液腺囊肿
人类T淋巴细
老年人低血糖昏迷
重症联合免疫缺陷
非特异性间质肺炎
视网膜脱离
卓－艾氏综合征
急性扁桃体炎
消中
跖趾关节痛
急性硬脑膜下血肿
乳房肿块
慢性乳头状溃疡性脓皮病
盆腔充血综合征
小儿埃莱尔-当洛综合征
小儿尖头并指
Milk-Alkali综合征
血管炎前期综合征
外阴癌
慢性进行性舞蹈病
妊娠合并动脉
扭转痉挛
营养性巨幼红细胞性贫血
腹膜后腔液体渗病
肠粘连
直接型颈动脉
坏血病
阴虚火旺
虹膜睫状体炎
巨细胞病毒性
wifi过敏
急性附睾炎
脑膨出和脑脊膜膨出
棘突滑囊炎
结核病
黑癣
小儿肾病综合征
血虚眩晕
小儿女性性早熟
外阴阿米巴病
艾滋病导致的肺结核
脑血管瘤
晶状体脱位所
结肠直肠损伤
小儿普通易变型免疫缺陷
药物或化学物质所致的色素沉着
急进性肾小球肾炎
肌病
痧子
Plummer-Vinson综合征
口腔结核性溃疡
放射性视网膜病变
骨外软骨肉瘤
胆囊平滑肌肉瘤
陈旧性肺结核
肺外结核
酒渣鼻样结核疹
获得性免疫缺陷综合征视网膜病变
发作性嗜睡强食综合征
急性胃扩张
弥漫性血管内凝血
产后抑郁症
发芽马铃薯中毒
神经鞘源性肿瘤
持续性植物状态
心包间皮瘤
视网膜静脉阻塞
呼吸衰竭
胰腺分裂
原发性阴道恶性淋巴瘤
单发性毛鞘瘤
拇指再造
内分泌功能亢进
喉部钝挫伤
小儿烟雾病
血清抗精子抗体阳性之不孕症
隐匿阴茎
毛细血管扩张性环状紫癜
老年人代谢性碱中毒
外阴结核
短腰畸形
椎管内转移性肿瘤
慢性自律性房
乳房结核
微小核糖核酸
颅骨裂和有关畸形
心脏神经官能症
网膜肿瘤
过敏性结肠炎
梅克尔细胞癌
大颗粒淋巴细胞白血病
肺宫崎肺吸虫症
老年人骨质疏松
脐部脐肠系膜管息肉
老视
睡眠型癫痫
安卡性肾炎
膝关节滑膜炎
鹦鹉热衣原体肺炎
心血不足
男性生殖系结核
蜘蛛痣
尿黑酸尿与褐黄病
肠系膜淋巴结炎
浆细胞性乳腺炎
股动脉瘤
原发性甲状腺恶性淋巴瘤
老年人阵发性室上性心动过速
成纤维性纤维瘤
老年人胃癌
维生素A缺乏病
高睾酮血症
胰高糖素瘤综合征
消化系统溃疡病
老年人过敏性紫癜
牛痘样水疱病
椎间盘膨出
多胎
功血
慢性化脓性腮腺炎
肛肠息肉
胫前黏液水肿
胸痹心痛
多发脑梗死性痴呆
小儿肺炎链球菌脑膜炎
肢骨纹状肥大
小儿金黄色葡萄球菌肺炎
泪腺囊样腺癌
性交晕厥
合成树脂与塑
吻合口溃疡
男性尖锐湿疣
阴道白斑
外阴平滑肌瘤
老年人肥胖症
牙龈癌
小儿丘疹性肢皮炎综合征
膝关节脱位
小儿巨脑畸形综合征
小儿脓胸
Theodore上方角膜缘角结膜炎
崩漏
肛管、直肠、
绿猴病
皮肤T细胞淋
肌疝
经腹会阴直肠癌根治术后盆底腹膜疝
慢性病
气瘿
霍奇金病
红外线伤
滋养细胞肿瘤
手掌深部间隙感染
II型肾小管性酸中毒
先天性仰趾外翻足
密码综合症
小儿无甲状腺性克汀病
羰基镍中毒
石油、煤焦油
小儿乳糜泻
贲门黏膜撕裂综合征
阿米巴结肠炎
黄体破裂
夏季热
原发免疫性疾
眼眶骨瘤
原发性卵巢类
疖
肾性氨基酸尿
寒湿困脾
SARS
查加斯病
神经根型颈椎病
颅内黑色素瘤
踝关节软骨损伤
小肠系膜损伤
莱姆心脏炎
喉外伤
眼底出血
高渗性非酮症糖尿病昏迷
外阴脂肪瘤
肾绞痛
重舌
氯气中毒
纵隔霍奇金淋巴瘤
急性及亚急性脑内血肿
带状角膜病变
热咳
老年人尿毒症性肺炎
小儿血管瘤血小板减少综合征
灰指甲
寒痹
风湿性血管炎
肠道短路关节
韦格内肉芽肿
瓜藤缠
锁喉痈
子宫内膜异位
膀胱平滑肌瘤
血管角化瘤
褶烂
铁利用性贫血
胸腺瘤
慢性粒细胞性白血病
肩周炎
老年人神经症
肝吸虫病
锑末沉着症
免疫抑制药和抗癌药中毒性肾病
毛细血管或静脉血栓形成
麦格综合征
多发性消化道
粘多糖沉积病
浅部急性淋巴
女性阳虚
闭锁综合征
晚期先天性梅毒
骨髓纤维化
上肢深静脉血栓形成
纵隔神经鞘源性肿瘤
脑干胶质瘤
拉沙热
下肢神经损伤
二硫化碳中毒
孟德尔遗传病
老年人霍奇金淋巴瘤
槭糖尿病
老年人肺结核病
老年人分水岭脑梗死
气疝
骨与关节结核
脑性瘫痪综合征
日本血吸虫病
膀胱嗜铬细胞瘤
胃炎
肾上腺皮质功能减退症
小儿休克
先天性鼻部皮样囊肿及瘘管
红斑狼疮
输卵管性不孕
纤维肉瘤
持久性隆起性红斑
垂体前叶机能减退症
小儿软骨发育不全
胃切除术后并发症
脊髓神经鞘瘤
巴斯德菌肺炎
急性右侧心力衰竭
巨幼细胞性贫血
环跳疽
尿道结石
非洲锥虫病
泪液分泌过多
桡管综合征
血管母细胞瘤
颌下间隙感染
踝部扭伤
先天性梅毒性肝硬化
慢性乙肝
阴道蚂蟥叮吸
单纯疱疹性葡萄膜炎
先天性纯红细胞再生障碍性贫血
过敏性休克
尿路感染
手部肌腱损伤
药物性耳聋
输卵管妊娠破裂
胃、十二指肠溃疡急性穿孔
恶性高血压视
尘肺
维生素C缺乏病
恐艾症
创伤性骨髓炎
继发性系统性淀粉样变
银杏中毒
骨囊肿
δ-贮存池病
小儿食积
动脉栓塞
小儿先天性光敏感性卟啉症
风寒感冒
组织细胞吞噬性脂膜炎
急性牙髓炎
小儿右室双出口
尾骨骨折与脱位
肾癌
老年人异位抗利尿素分泌综合征
肾动脉狭窄
风疹
衣原体肺炎
老年人心脏猝死
肉芽肿性松弛皮肤
食管梅毒
肺病
小儿肝母细胞瘤
血管周细胞瘤
膀胱湿热
药物中毒性周围神经病
流行性出血性结膜炎
脑血管病
色素失调症
成人骨坏死
慢性心功能不全
过敏性咳嗽
小儿先天性直肠肛门畸形
女性性早熟
尼兹诺夫综合征
向胸腰段脊髓供血的大根动脉缺血症候群
化学液体吸入
四氯化碳中毒
小儿急性呼吸
颅内肿瘤伴发的精神障碍
细菌协同性坏疽
继发性皮肤滤
经行发热
小儿球形细胞脑白质营养不良
纵隔间叶源性肿瘤及其他肿瘤
空调病
鼻咽炎
蓝痣
热带型肺嗜酸性粒细胞肺炎
阿斯匹林不耐受三联症
脊柱、脊髓损伤
膈肌麻痹
神经白塞病
肠道病毒71型感染
精瘀证
急性蜂窝织炎
老年人钙化性瓣膜病
喉气囊肿
小儿脑水肿与
急性浅表性包皮龟头炎
窦室传导
难治性心力衰竭
脑梗死
真菌性甲沟炎
牙宣
老年抑郁症
跟骨骨刺综合征
肾精亏虚
化脓性耳廓软骨膜炎
非细菌性前列腺炎
肠癌
间皮瘤
玻璃体疝
原卟啉病
外阴硬化性苔藓
双侧肾缺如
溃疡性口腔炎
老年人尿路感染
坏死性龈口炎
小儿肾性氨基酸尿症
腹壁血栓性静脉炎
小肠肿瘤
小儿锌缺乏症
烫伤
老年人低血糖症
肺疟疾病
口腔尖锐湿疣
小儿进行性骨
胸导管损伤
Reiter综合征
Castle
狼疮性肾炎
心原性肝硬化
糖尿病性视网膜病变
外耳道肿瘤
继发性胆总管结石
输卵管粘连
妊娠合并类风
原发性巨球蛋
生长期脱发
特发性嗜酸性粒细胞增多综合征
赖氏综合征
鲜红斑痣
胸腔积液
等孢球虫病
阴道嗜血杆菌性阴道炎
小儿糖尿病
胞生痰核
便秘性结肠炎
外阴颗粒性肌母细胞瘤
血栓性浅静脉炎
特发性非硬化性门脉高压综合征
半椎体畸形
小儿心力衰竭
发育不良痣
肛裂
胃损伤
类固醇5α-
黑舌
妊娠合并原发
息积
棘突压痛
胰腺肉瘤
胎儿宫内窘迫
莱姆病
中度脂肪肝
脐膨出-巨舌-巨大躯体综合征
慢性肾功能不全
酒精性肝硬化
釉质发育不全
肠血管瘤
颅内静脉窦闭塞性颅高压
多腺体缺陷综合征
肌肉肌腱单位
外阴平滑肌肉瘤
纵隔畸胎瘤
子宫恶性中胚叶混合瘤
委内瑞拉马脑炎
尤文氏肉瘤
新生儿湿肺
老年人高钠血症
过敏性紫癜肾炎
米勒费雪症候群
口腔单纯性疱疹
功能性消化不良
单纯疱疹病毒性角膜炎
强直性脊柱炎及其伴发的葡萄膜炎
艾滋病人的急
疰夏
鼻部穿通性毛囊炎
三叉神经营养性损害
输卵管阻塞性不孕
甲状腺功能异常伴发的精神障碍
肺包虫病
尿毒症性心包炎
SAS
胃肠道癌转移卵巢
喉痈
阴囊坏疽
气单胞菌肺炎
髂骨取骨后盆侧腹壁疝
直肠炎
胸痹
皮肤猪囊尾蚴病
致密性髂骨炎
高血压性心肌病
小儿高磷酸酶血症
外阴恶性颗粒细胞瘤
精原细胞瘤
盆腔结缔组织炎
人疱疹病毒-
鹅口疮
咳嗽性哮喘
动脉硬化性闭塞症
新生儿生理性黄疸
急性丙肝
支气管发育不全
小脑扁桃体下疝畸形
复发性多发性
急性冠脉综合症
血厥
骨的恶性纤维组织细胞瘤
人禽流行性感冒
寻常型天疱疮
单次发作抑郁症
拇指掌指关节尺侧侧副韧带损伤
肠病性肢皮炎综合征
真两性畸形
创伤性溃疡
进行性色素性
骨筋膜室综合症
宫颈白斑
气性膀胱炎
腮腺混合瘤
神经官能性表皮剥脱
胸壁软组织肿瘤
单纯性疱疹
肾盂肿瘤和输尿管肿瘤
皮肤恶性黑色素瘤
致死性肝内胆
肝肺综合征
原发性十二指肠恶性淋巴瘤
经行尿感
维生素K缺乏病
慢性肝炎
胆囊切除术后综合征
乙肝
鼓室硬化症
人工关节置换术后关节感染
先天性梅毒
角化棘皮瘤
寰椎骨折
牙髓炎
慢性筛窦炎
石棉业所致的皮肤病
镍及其化合物引起的皮肤病
髓单核细胞白血病
急黄
非依赖性物质伴发依赖
脐膨出-巨舌-巨体综合征
外伤相关性青光眼
复发性阿弗他性口腔炎
Kimura病
热带痉挛性轻截瘫
神经衰弱
珠蛋白生成障
星形病毒胃肠炎
结肠平滑肌瘤
小儿成人型慢性粒细胞白血病
双向性室性心动过速
结节性脆发病
直肠息肉
消化道憩室病
气管食管瘘
新生儿低镁血症
肾囊肿
缺血性肠炎
脑炎
嗅沟脑膜瘤
小儿汞中毒
上矢状窦血栓性静脉炎
酒中毒性痴呆
心脏钝性闭合伤
其他病毒肺炎
脐炎
四肢淋巴水肿
急性乳突炎
小儿急性小脑性共济失调
弥漫性筋膜炎
前房积血与青光眼
产后劳伤
煤气中毒
慢性细菌性痢疾
小儿多发性内分泌腺瘤Ⅱ型
粪瘘
老年人肺脓肿
水、电解质紊乱伴发的精神障碍
甲状腺功能减低所致贫血
热痉挛
泪囊炎
多形性脂肪瘤
小儿先天性肾上腺皮质增生症
癌性神经肌病
杆菌性上皮样
特发性关节痛综合征
颅骨纤维异常增生症
房室交接区性
晶状体蛋白过
先天性白细胞颗粒异常综合征
肛肠疾病
感染性腹泻
卵巢残余综合征
注意缺陷障碍
颅内低压性头痛
病毒性睑皮炎
小儿片吸虫病
小儿肾上腺皮
面肌抽搐
赤丝虬脉
胰腺假囊肿
子悬
血管性血友病
混合型阴道炎
远端肾小管性酸中毒
小儿巨大膀胱-巨大输尿管综合征
脊髓缺血
小儿先天性卵
格林－巴利综合征
小儿多器官功
迪格奥尔格综合征
急性包皮炎
关节疼痛
颈椎过伸性损伤
小儿先天性肌
乳头状汗腺腺瘤
乳房丝虫病
急性眼眶蜂窝织炎
过敏性肉芽肿
小儿遗传性慢性进行性肾炎
获得性视网膜
阿-斯综合征
足菌肿
肝外胆管损伤
外阴包涵囊肿
传染性脓疱病
跟腱前囊炎
房室交界区性逸搏
先天性髋脱位
肌张力障碍
颈动脉狭窄
脑外伤所致精神障碍
皮肤软骨瘤
原发性腹膜后肿瘤
泌尿生殖系真菌病
小儿细菌感染性口炎
性早熟
肺损伤
头皮脓疱糜烂性皮病
棘阿米巴性角膜炎
屏幕脸
挤奶者结节
脱囊
急性髓细胞白血病
腺性唇炎
Milk-A
脑外伤
眼球穿通伤
人格解体-现
小儿淀粉样变性病
颅内动脉瘤
滴虫性尿道炎
汉德-许勒尔-克思斯琴病
热性荨麻疹
脑肝肾综合征
进行性肢端黑变病
恶性青光眼
Machad
小儿骨髓增生异常综合征
甲状腺功能正常的甲状腺肿大
风湿性二尖瓣
肾脓肿
妊娠恶阻
链球菌中毒性休克综合征
维生素D缺乏
疤痕疙瘩
坏死性外耳道炎
先天性肿瘤
小儿厌食症
分娩
龟头珍珠疹
多源性房性心动过速
蓝色橡皮泡痣综合症
溶血过度所致贫血
先天性青光眼
小儿过敏性紫癜肾炎
鼻骨骨折
小儿幽门螺杆菌感染
胆囊类癌
原发性纵隔感染
小儿先天性胆
铜中毒引起的溶血性贫血
慢性肝病
脊柱关节炎
新生儿头颅血肿
性冷淡
三尖瓣关闭不全
小儿急性偏瘫
毛囊漏斗肿瘤
甲状旁腺功能减退性心肌病
镰刀菌病
上干型胸廓出口综合征
外阴银屑病
呃逆
多毛症
三焦咳
眼外肌病及弱视
巨大儿
急性子宫内膜炎
慢性浅表性胃炎
无脊髓损伤的
青年心肌梗死
小儿动脉导管未闭
假性动脉瘤
着色芽生菌病
小儿嗜铬细胞瘤
肺诺卡菌病
飞蚊症
小儿槭糖尿病
小儿支气管扩张
单侧关节突关节脱位
原发性渗出性淋巴瘤
Creutz
二水焦磷酸钙
乳房单纯囊肿
范可尼综合征
脱屑性间质肺炎
轻微脑瘫
多杀巴斯德杆菌病
急性妄想发作
小儿先天性外胚层发育不良综合征
肺脓肿
多发性骨髓瘤病肾病
c胰岛功能性
第1跖趾骨关节炎
肛门异位
小儿潮红综合征
眼部猪囊尾蚴病
口腔颌面部血管瘤
膝外侧韧带损伤
非特异性系统性坏死性小血管炎
皮肤白斑
新生儿乙型肝炎
鼻咽血管纤维瘤
消散延迟性肺炎
Barrett食管
涎瘘
跖骨、趾骨骨折
血友病甲
鬼胎
拖延症
口腔癌
皮肤颌口虫病
急性脑内血肿
外源性过敏性肺泡炎
肝海绵状血管瘤
原发性急性闭角型青光眼
中风后遗症
客忤
嘧啶5′-核苷酸缺乏症
锰中毒
颅骨骨髓炎
老年人心力衰竭
小儿胃肠道异
老年人高钙血症
唇腭裂
慢性咳嗽
小儿面部偏侧肥大综合征
眼眶淋巴管瘤
芽生菌病样脓皮病
阿片类药物中毒
慢性牙周炎
阴道斜隔
终身治疗
膀胱鳞状细胞癌
妊娠期急性脂肪肝
急性单纯疱疹病毒性脑炎
心理感冒
心脏病
Wegner
老年人肺癌
眼眶畸胎瘤
外阴乳头状瘤
泛发性毛囊错构瘤
卵巢畸胎瘤
喉肿瘤
玻璃体及视网膜脱离手术所致青光眼
脑室炎
乳腺错构瘤
淋巴细胞性脉
丝状角膜病变
缺血性多形性
非依赖性物质
扁桃体结石
皮炎
色素性痒疹
良性阵发性腹
软骨发育不全
癫狂病
下呼吸道感染
小儿多动症
胃食管反流病
辐射性白内障
自身免疫性疾病
泌尿生殖系滴虫病
先天性前尿道瓣膜
小儿面部红斑侏儒综合征
眼外伤
输尿管结石
高泌乳素血症
小儿心肌炎
胰腺囊肿
下尺桡关节脱位
煤炭工尘肺
兽咬伤
视网膜中央动脉阻塞
肺功能衰竭
眼眶神经纤维瘤
渗出性中耳炎
会厌囊肿
遗传性凝血酶原缺乏
小儿急进性肾小球肾炎
返祖现象
结核性巩膜炎
反应性穿孔性胶原病
肝性脑病
尾痛症
视网膜色素上皮炎
慢性过敏性结膜炎
色素性皮肤病
嵌顿性腹股沟斜疝
小儿预激综合征
食管管型
脯肽酶缺乏症
小儿家族性复
网膜囊肿
脊疳
老年人低钾血症
新生儿咽下综合征
伤风
反分化软骨肉瘤
指节垫
左后分支传导阻滞
小儿药物性皮炎
药物相关性青光眼
骨恶性纤维组
大楼病综合征
臀肌挛缩症
呕吐
结肠破裂
太阳中风
痢疾
岩藻糖苷贮积症
骶尾部畸胎瘤
扁平苔癣
乳头状小汗腺腺瘤
老年人心房纤颤
锑中毒
肺动脉高压
白大衣高血压
尺骨鹰嘴骨折
网膜扭转
口腔白斑
外阴良性肿瘤
婴儿纤维瘤
药物过敏
蕈样真菌病和
遗传病
脑萎
老年人甲状腺功能亢进危象
醛固酮缺乏症
多发性肌炎和
黄体功能不全
巴瑞特综合征
鸟枪弹样视网膜脉络膜病变
小儿副流感病毒肺炎
股外侧皮神经
并指畸形
特发性滴状色
小儿肾上腺皮质与髓质增生并存综合征
周期性瘫痪
丝虫病
纤维软骨间质瘤
视瞻昏渺
卵巢支持-间质细胞瘤
桡神经麻痹
眼烧伤
医源性气管及
弱精
转换性障碍
高心病
色素绒毛结节性滑膜炎
筋瘤
异装癖
白发症
小儿错畸形
周期性麻痹
口吃
藏毛性疾病
十二指肠憩室梗阻性黄疸综合征
骶管囊肿
阴部神经干痛
乳房猪囊尾蚴病
肾上腺素中毒
坏死性肠炎
休止期脱发
溶血尿毒症综合征
Whipple病
土肥对称性肢
鼻源性头痛
腹部大血管损伤
单纯性肺嗜酸性粒细胞浸润症
十二指肠球炎
心脏肿瘤
舌静脉曲张
阻生齿
口腔颌面部肿瘤
吸入性肺炎
慢性单纯外伤
麻痹性痴呆
开放性颅脑损伤
火眼
蜂螫伤
脱屑性红皮病
尺管综合征
哕
硼酸中毒
谵妄综合征
小儿α1-抗胰蛋白酶缺乏症
微小度数斜视
睑外翻
胃石症
妊娠合并弓形虫病
儿童口吃
高锰酸钾中毒
股癣
大汗腺癌
原发性输卵管癌
瞀瘛
老年人播散性血管内凝血
热毒冲心
颅裂
腹膜后感染与脓肿
高分化鳞癌
低血压
蝶骨嵴脑膜瘤
尺神经麻痹
皮肤穿入性毛
老年人椎基底动脉供血不足
脆甲症
纯红再障
咽肌麻痹
轮状病毒所致胃肠炎
阴道囊肿
表皮松解性棘皮瘤
肌强直性肌病
红细胞生成性
眼眶肉瘤
毒蛇咬伤
压力强迫症
前列腺肉瘤
大脑凸面脑膜瘤
神经性厌食症
变应性口炎
急性肾小管坏死
血管神经性水肿
萎缩性胆囊炎
儿童社交恐惧症
血管球瘤
自发性气胸
小儿先天性睾丸发育不全
小儿肺栓塞
念珠菌阴道炎
非器质性性乐
乳溢
肾上腺髓质增生
热伤风
急性上呼吸道感染
小儿房室传导阻滞
鼻窦气压性创伤
巨人症与肢端肥大症
疼痛性脂肪疝
接触性皮炎
先天性喉闭锁
葡萄胎
膜性结膜炎
神经内分泌肿瘤
膀胱结核
血管脂肪瘤
白果中毒
甲状旁腺功能亢进症
抽动症
新生儿巨细胞病毒感染
创伤性气管及主支气管损伤
急性荨麻疹
纯红细胞再生障碍
结节性多动脉
妇科综合
皮脂囊肿病
小儿生长激素缺乏症
纵隔脓肿
胃肠道癌
阴茎结核
化脓性颅骨骨髓炎
透明丝孢霉病
软骨样汗管瘤
小儿发作性舞蹈手足徐动症
红眼病
股骨颈骨折
绝经与抑郁症
耳神经痛
短暂性脑缺血发作
肾小管性酸中毒
旋转带肌腱炎
急性筛窦炎
舌扁平苔藓
汗管瘤
小儿家族性复发性血尿综合征
口臭
胃溃疡出血
小儿烹调综合征
多发性硬化伴
疯牛病
纵隔疝
小儿心房扑动
结膜炎
先天性耳聋
落枕
先天性多发性关节挛缩症
利德尔综合征
免疫性不孕
水疱型脚气
非肾上腺素增生性假两性畸形
急性化脓性腹膜炎
先天性肘关节融合
眼眶寄生虫囊肿
眶骨髓炎
胸椎椎管狭窄症
小儿不对称身材-矮小-性发育异常综合征
外阴黏膜白斑
急性单纯外伤性腰腿痛
猪带绦虫病
鹅掌风
外耳湿疹
声带小结
股骨头坏死
支气管结核
面部偏侧萎缩
原发性皮肤滤泡中心细胞性淋巴瘤
强酸类中毒
汗孔周围炎及
晕动病
小儿鞍上生殖细胞瘤
原发免疫性疾病相关的淋巴增殖性疾病
尾神经丛痛
退行性黄韧带肥厚
高免疫球蛋白
泌尿生殖系损伤
喉血管瘤
急性便秘
小儿腹股沟斜疝
弥漫性外耳道炎
麻痹性睑外翻
新生儿肺气漏
先天性肝囊肿
神经瘤
肝炎双重感染
小儿蛔虫性肠梗阻
脉络膜转移癌
老年人特发性肺纤维化
胰腺外伤
周围神经损伤
婴儿肠痉挛
膝关节韧带损伤
先天性肝内胆
风湿性二尖瓣狭窄
胰腺脑病综合征
颈椎单侧及双侧小关节脱位
晶状体蛋白过敏性青光眼
甲状腺微小癌
老年人病态窦房结综合征
胆管炎
曲霉菌病
肥大细胞白血病
淋巴结核
淋巴瘤引起的肾损害
维生素B12缺乏所致贫血
感染性腹主动脉瘤
中间型链球菌感染
氯喹中毒
囊性纤维化
炎症后弹力纤
膀胱膨出
二期梅毒
心血虚
血管网织细胞瘤
肠球菌肺炎
药物性牙龈增生
风轮湿热
脉痹
慢惊风
骨淋巴管瘤
头-面血管瘤综合征
淋巴病
脊柱骨折
围绝经期功能
血疸
慢性便秘
结肠闭锁
糖尿病并结核病
妊娠高血压
非冻结性冷伤
汗疱症
日光皮炎
孤立性直肠溃
丛集性头痛
肾上腺意外瘤
小儿肝素-血小板减少-血栓形成综合征
创伤性心源性
植物神经紊乱
原发性淋巴瘤
珍珠丘疹
急喉风
对称性进行性红斑角化症
酒渣鼻
结肠黑变病
吉特林综合征
颅底骨折
鼻腔恶性黑色素瘤
裂谷热
结肠损伤
肾盂输尿管连接部梗阻
先天性二尖瓣畸形
局限性骨脓肿
乳头内陷
肾盂肾炎
先天性脊柱侧凸
播散性复发性漏斗部毛囊炎
小儿疳眼
腹部肿瘤
遗传性补体缺陷病
成人多囊肾
大疱性表皮松解
新生儿呕吐
胸腺类癌
涎腺病毒病
涎腺混合瘤
皮赘
卵巢巧克力囊肿破裂
脊柱脊髓损伤
囊虫病
新生儿获得性免疫缺陷综合征
黏多糖贮积症Ⅱ型
小儿纵隔囊肿及肿瘤
摩擦黑变病
肝胆湿热
小儿慢性支气管炎
小儿发烧
羊水与胎粪吸入综合征
胸、腰椎椎体
肤胀
小儿盗汗
玻璃体及视网
不完全性肠梗阻
神经肽性肢端
颌骨造釉细胞瘤
小儿血清病
希尔德病
桡骨茎突部狭窄性腱鞘炎
眼眶骨化纤维瘤
肺囊性纤维化
椎体严重楔形
麻痹性肠梗阻
女性生殖道多
疫毒痢
急性应激反应
小儿肢端肥大症和垂体性巨人症
双胎妊娠
念珠状红苔藓
视网膜裂孔
老年女性膀胱颈梗阻
单眼双下转肌麻痹
朗格汉斯细胞组织细胞增生症
赤脉传睛
糜烂性胃炎
恶性黑素瘤
食积胃病
手部伸肌腱损伤
肝瘟
小儿赖氏综合征
眼球内炎
舌病
嗜水气单胞菌感染
鄂木斯克出血热
食管源性胸痛
HIV相关呼吸道感染
微笑抑郁症
视网膜震荡
热带型肺嗜酸
重度宫颈糜烂
点状内层脉络膜病变
脑膜瘤
外伤性颈内动脉海绵窦瘘
丘疹紫癜性手套和短袜样综合征
老年人呼吸性酸中毒
功能性低血糖
硬皮症伴发的
感冒
小儿神经纤维瘤病
葡萄球菌肺炎
慢性肺炎
骨母细胞瘤
颅内静脉窦血栓形成
成人型慢性粒
血小板减少症
卵巢冠囊肿
原发性食管恶
新生儿单纯疱疹病毒感染
自由生活阿米巴感染
慢性化脓性中耳炎
神经性关节病
前列腺痛
输卵管囊肿
ADH分泌过
恐缩症
塞泽里综合征
妊娠合并血栓性血小板减少性紫癜
桡骨茎突骨折
肝内血管瘤
小儿颈椎融合综合征
腹主动脉动脉瘤破裂
食管肿瘤
疟疾
颌面部放线菌病
胆管扩张症
小儿视网膜母细胞瘤
锑及其化合物引起的皮肤病
甲状腺弥漫性病变
皮质性遗忘症
强直性肌营养不良症
小细胞肺癌
肿瘤
妊娠合并风湿性心脏病
眼眶脓肿
马拉色菌病
肩胛骨体部骨折
热带性肺嗜酸性粒细胞浸润症
念珠龟头炎
增殖体肥大
眼眶骨纤维异常增殖症
酒精性脂肪肝
球麻痹
小儿戊型病毒性肝炎
遗传性良性上皮内角化不良
Mirizz
气胀
心脏转移瘤
老年性癫痫
小儿流行性喘憋性肺炎
腹痛
动脉阻塞或狭窄视网膜病变
小儿全远端型
结肠粪性穿孔
胸椎间盘突出症
外阴疖病
鱼胆中毒
神经节苷脂沉积病
维生素A中毒症
急性尿道综合征
目劄病
肥胖性心肌病
桡骨干骨折
臂丛神经损伤
部分性发作
眼假组织胞质菌病综合征
紫绀-杵状指-肝病综合征
眼弓形体病
磨牙
肠结
肺转移瘤
原发性食管恶性黑色素瘤
银屑病关节炎及其伴发的葡萄膜炎
阴道脱垂
乙型肝炎病毒相关性肾炎
脑病
小儿加压素分
金属引起的口腔黏膜疾病
宿醉
肺弓形体病
妊娠合并急性
湿疣
射精功能障碍
Hughes
颠茄碱类植物药物中毒
抑郁性神经症
早孕反应
麻疹病毒肺炎
眶蜂窝织炎
间充质软骨肉瘤
老年人异位抗
先天性髋内翻
大脑镰旁脑膜瘤
囊状淋巴管瘤
脓疱性细菌疹
无机磷中毒
颈动脉盗血综合征
肩关节结核
糖代谢异常伴
老年人重症肌无力
肺良性淋巴细胞血管炎和肉芽肿病
传导性耳鸣
弹性假黄瘤
渗出性多形红斑
变形杆菌肺炎
男性特纳综合征
血吸虫尾蚴性皮炎
老年人溶血性贫血
产后伤食
病理性骨折
原发性胆汁性肝硬化
伤寒与副伤寒
皮肤病
地高辛中毒
阵发性室性心动过速
腰痛-血尿综合征
湿热痢
萎缩性鼻炎
理发师皮炎
胃、十二指肠溃疡出血
酒中毒性小脑变性
滑膜炎
葡萄痔
新生儿巨细胞
奥迪括约肌功能异常
贲门炎
自身免疫性孕
脊髓内出血
甲状腺血管瘤
房性期前收缩
胆道运动功能障碍
淋巴结结节病
桡骨头骨折
血影细胞性青光眼
前庭神经炎
全身性特发性毛细血管扩张症
肾皮质化脓性感染
尿瘘
小儿继发性血
新生儿皮下脂肪坏死
骨质增生
难治性癫痫
失盐性肾炎
口角炎
晶状体膨胀所致青光眼
功能失调性子
脑外伤后综合征
小儿严重急性呼吸综合征
脾功能亢进
儿童遗尿症
小儿中耳炎
完全性肺静脉异位回流
类圆线虫病
胃畸胎瘤
肺大泡
后天性三尖瓣
男性生殖腺机
大肠平滑肌肉瘤
心肌梗塞
脑脊液漏
小儿铁粒幼红细胞性贫血
乙状结肠造口旁沟疝
幼淋巴细胞白血病
农药中毒所致
水痘脑炎
非淋菌性尿道炎
抬头纹
创伤性血胸
带状疱疹性角膜炎
小儿阻塞性睡
胎死宫内
椎间隙感染
慢性单纯外伤性腰腿痛
肠系膜上动脉综合征
老年人乳腺癌
难产
鳞状毛囊角化病
妊娠合并尖锐湿疣
脑回状颅皮
急性坏死出血
新生儿坏死性小肠结肠炎
肾实质性高血压
先天性主动脉弓畸形
骨髓病性贫血
小儿慢性胰腺炎
小儿慢性肾功能衰竭
咽喉痛
肾积水
姜片虫病
小儿遗传性大疱性表皮松解症
神经系统的放射性损伤
CM1神经节苷脂贮积症
转移性皮肤钙化病
急性浅表性包
惠普尔病
工业毒物中毒性周围神经病
脉络膜缺血
II型肾小管
顶叶肿瘤
网球肘
妊娠合并巨幼红细胞性贫血
肌筋膜炎
老年人血管性痴呆
真菌性心包炎
非细菌性血栓性心内膜炎
多形红斑
非甲状腺性的
药物性呼吸衰竭
物理性皮肤病
咽食管憩室
后天性视网膜劈裂
沙雷菌肺炎
鼻中隔穿孔
帽状腱膜下脓肿
先天性冠状动脉瘘
猝死
眼眶横纹肌肉瘤
前置胎盘
青少年及小儿卵巢肿瘤
恶性高血压
神经系统副肿瘤综合征
小儿播散性脂肪肉芽肿综合征
气管及支气管发育障碍
特发性血小板
充血性脾肿大
爆裂性眼眶骨折
多发内生软骨瘤病
卡他莫拉菌感染
新生儿呼吸暂停
腹主动脉缩窄
脊椎结核并发窦道
侵袭性婴儿纤维瘤病
前牙反合
慢性闭角型青光眼
巨大肥厚性胃炎
阴道横隔
自身免疫性溶血性贫血
面游风
小肠重复畸形
玻璃体猪囊虫病
乳糜胸
反社会人格障
炎症后弹力纤维松解伴皮肤松弛
小儿短指-球状晶体异位综合征
髋关节脱位
非阵发性交接
连续性肢端皮炎
息贲
咽旁间隙感染
阵发性睡眠性
慢性血源性骨髓炎
高度近视
大量羊水吸入
慢性鼻窦炎
吸入性损伤
雅司病
产褥感染
臭汗恐惧症
外阴纤维瘤
肝上皮样血管
多发性斑状色
急性腮腺炎性睾丸炎
湿热蕴脾
肠侵袭性大肠埃希杆菌感染
朗格汉斯组织
肉芽肿性前列腺炎
急性女阴溃疡
后天性动静脉瘘
胆总管囊肿
老年人泌尿系结石
假膜性肠炎
肥气
急性横贯性脊髓炎
无菌性肋软骨炎
战壕热
埃博拉出血热
性变态
阴道美丽筒线虫病
下丘脑错构瘤
慢性肉芽肿病
变态反应性结膜炎
内伤发热
鼻后滴漏综合症
酚类中毒
医源性胆管损伤
耳结核
小儿神经管畸形
脑动静脉畸形
胆囊结石
冷抗体型自身
小儿颅内出血
老年人糖尿病肾病
皮克病
过敏性紫癜
剥脱性皮炎型药疹
水疝
甲状舌囊肿及瘘管
纵隔副神经节起源的肿瘤
小儿锁骨颅骨发育不全综合征
急性化脓性中耳炎
罗阿丝虫病
面神经炎
红细胞生成性原卟啉病
羊痘
小儿多器官功能障碍综合征
史密斯骨折
妊娠合并系统
钩虫病
阴囊癌
前庭大腺炎
早期复极综合征
多形性日光疹
睫状环阻滞性青光眼
肱骨髁间骨折
老年大便失禁
感应性妄想性障碍
甲型副伤寒
风温
感染性急性小管间质性肾炎
输卵管不通
Graves病
上颌前突
疣状角化不良病
瘢痕疙瘩
三房心
隐球菌病
牙周萎缩
副肿瘤性脊髓病
Rh血型不合
暗色丝孢霉病
重叠综合征
鼓膜外伤
小儿脑白质海绵状变性综合征
半月板损伤
继发于无晶状
小儿先天性甲状腺功能减低症
眼眶淀粉样变性
COPD
淀粉样变病和淀粉样关节病
小儿先天性肾
预激综合征
中叶综合征
甲状腺癌
冬季瘙痒症
锁骨骨折
失语症
急性早幼粒细胞白血病
血小板型假性血管性血友病
癔病性昏厥
门静脉海绵样变
真菌性巩膜炎
先天性喉蹼
齿状突发育畸形
人工关节置换
黄瘤
白毛舌
创伤后应激障碍
医院内感染
滴虫性阴道炎
小儿甲基丙二酸血症
黄斑变性
皮肤弓形体病
水蛭咬伤
早泄
原发性肝脂肪肉瘤
老年静脉血栓症
纵隔气肿
小儿药物性肾损害
胶样粟丘疹
左束支中隔支传导阻滞
播散性嗜酸粒细胞增多性胶原病
闭塞性血栓性脉管炎
直肠脱垂
皮角
痰浊头痛
甲状腺肿瘤
颧骨颧弓骨折
小肠损伤
唇疱疹
韦尼克脑病
咽麻痹
小儿遗传性球形红细胞增多症
皮肤发育不良
甲亢
胎记
颈动脉体瘤
脉管炎
乳汁吸入性肺炎
营养不良
产后三冲
咽肌痉挛
老年人慢性肾盂肾炎
闭孔疝
新生儿肝炎
传染性淋巴细
特发性急性小
老年人急进性肾炎
脊髓后动脉缺血症候群
食物变应性和不耐受性
不随意运动
咽白喉
发育迟缓
麻疹样红斑
菌血症
食管血管瘤
耳廓假囊肿
支气管腺瘤
特发性大网膜
先天性椎体畸形
尿潴留
贲门癌
肾周围炎
蹄铁形肾
妊娠合并消化性溃疡
B疱疹病毒感染
小汗腺痣
非梭状芽胞杆菌肌坏死
甲醇中毒
放射性甲状腺炎
小儿阿托品类中毒
空气栓塞
梭形细胞血管
外阴接触性皮炎
复发性流产
热汗
恶性纤维组织细胞瘤
小儿腺苷脱氨酶缺乏
胆源性急性胰腺炎
退变性关节病
卵巢早衰
骨血管肉瘤
脊柱转移瘤
小儿假性粒细胞减少症
Terson综合征
幼年型粒-单
盆腔腹膜炎
残窦综合征
非溃疡消化不良
农药中毒性肾病
钩虫皮炎
嗜血细胞综合症
出血性紫癜
视神经疾病
囊性肾病
泪腺混合瘤
小儿戈谢病
皮痹
遗传性凝血因子Ⅶ缺乏
单纯疱疹病毒
痱子
胸长神经卡压症
胞痹
皮下脂膜炎性
沙漠疮
头皮损伤
红细胞增多症眼底
咽部异感症
心动过速性心肌病
混合型脑瘫
单纯糠疹
小儿透析失衡综合征
热带性肺嗜酸
节段性透明性血管炎
窦性组织细胞
膀胱癌
上颌后缩
维生素B1缺乏病
重型乙肝
软骨瘤
克里米亚-刚果出血热
房性心动过速伴房室传导阻滞
蟹睛
小汗腺汗囊肿
呼吸性细支气管相关的间质性肺疾病
外伤性低颅内
腰椎间盘突出
纵隔炎
卵巢纤维瘤
小儿眼外肌麻痹-视网膜色素变性-心脏传导阻滞综合征
慢性酒精中毒
迷路窗破裂
显微型多血管炎
胰岛素瘤
肺炎衣原体肺炎
坏疽性脓皮症
凉燥
新生儿弥散性血管内凝血
尿道狭窄
副伤寒
小儿X-连锁淋巴组织增生性疾病
三高症
腹壁切口疝
症瘕
老年人低钙血症
口咽良性肿瘤
亚临床甲状腺
小儿下腔静脉
小儿结核性胸膜炎
疥疮
急性视网膜坏
牙体缺损
乡愁综合症
人类细小病毒B19感染
手术后和创伤后肺炎
经行流涎
Leber遗传性视神经病变
高温引起的溶
腹外疝
颈椎后脱位
天疤疮
肺地丝菌病
风湿性心肌炎
致肠细胞病变
淋巴水肿
冻僵
小儿糖原贮积病Ⅱ型
小儿急性呼吸窘迫综合征
肺-胸膜阿米巴病
恐怖性焦虑障碍
小儿高黏稠综合征
维生素B12
朗格汉斯组织细胞增多症
脑室内出血
遗传性乳光牙
小儿郎格罕细胞性组织细胞增生症
急性湿疹
输卵管癌三联症
肺嗜酸细胞组织细胞增生症
性兴奋障碍
晕痣
腹膜肿瘤
小儿维生素B12选择性吸收障碍综合征
太阳病
乳腺囊性增生症
双胃
急性肾炎
乳头状囊腺瘤
外科淋巴管瘤
蛙粪霉病
副神经损伤与卡压
胆肠内引流术后内疝
高温引起的溶血性贫血
冠状动脉瘤
小儿神经性厌食
肠道革兰阴性
瘙痒症
多发性骨骺发育不良
尘螨过敏性哮喘
胎粪性便秘
肩-手综合征
胃气上逆
老年人再生障碍性贫血
飞扬喉
化学性眼外伤
狼疮肾炎
小儿注意缺陷障碍
痛风石
二尖瓣和主动
颅咽管瘤
己糖激酶缺乏症
小儿出血性休克和脑病综合征
蛲虫性阴道炎
小儿神经白塞综合征
铜绿假单胞菌
电解质紊乱
急性会厌炎
人流综合症
卵巢交界性肿瘤
神经系统的放
乳房纤维瘤
透析性骨关节病
Gardne
卵巢囊肿蒂扭转
纯植物神经功能衰竭
脑蛛网膜炎
急性蜂窝组织炎
脑挫裂伤
原发性骨淋巴瘤
中暑痉挛
闭塞性动脉硬化
妊娠合并缺铁性贫血
单神经病与神经丛神经病
老年斑
办公室综合症
原发性慢性闭角型青光眼
脑供血不足
膀胱颈挛缩
腕枪刺状畸形
踝关节脱位
甲沟炎
特发性心室颤动
多发性大动脉炎
良性颅内高压症
踝关节结核
泌尿生殖系血吸虫病
吉尔伯特综合征
胆总管结石
急淋
高血压肾病
膀胱输尿管反流
股骨头骨骺骨软骨病
肺气肿
小儿衣原体肺炎
小儿骨肉瘤
老年人血栓性疾病
老年人病毒性肝炎
皮肤B细胞淋巴样结节型增生
新型隐球菌性脑膜炎
潮热
腕舟骨骨折
胼胝体进行性变性
急性化脓性甲状腺炎
蛋白质缺乏症
炭疽病
硬脑膜外和硬脑膜下脓肿
膝关节半月板损伤
镰状细胞贫血眼部病变
宫颈上皮内瘤变
天冬氨酰葡萄糖胺尿症
脊椎炎
肝性胸腔积液
移植后淋巴增
一氧化碳中毒后迟发性脑病
血吸虫肠病
泌尿系结石
肘关节结核
小儿发作性睡病
肛窦炎
细菌性心包炎
胸、腰椎椎体单纯性、楔形压缩骨折
颏下皮样囊肿
家族性地中海热
过度通气综合征
颈部水囊瘤
致心律失常性
念珠菌病
小儿食管异物
尖锐湿疣
婴儿腹部远心
老年人肥厚型心肌病
胸降主动脉动脉瘤
胃肠湿热
毛囊炎
老年人糖尿病酮症酸中毒
疣状血管瘤
小儿慢性肾小球肾炎
曼陀罗中毒
丘疹坏死性结核疹
膀胱腺癌
局部麻醉药中毒
急性酒中毒
丙型肝炎病毒感染与肾小球肾炎
先天性喉软骨畸形
过劳肥
慢性病毒性肝炎
脊髓亚急性联合变性
卵巢颗粒细胞瘤
小儿烟酸缺乏病
尿毒症性心肌病
股骨转子间骨折
子宫内膜增厚
夹阴伤寒
胆管癌
女性性高潮障碍
白点病
并发截瘫的脊柱结核
视交叉病变
营养不良性皮肤钙化病
Marie-
咽角化症
老年人消化性溃疡
关节脱位
慢性溃疡性非肉芽肿性空肠回肠炎
阑尾炎
食管狭窄
延髓性麻痹
戒酒综合征
小儿癫痫发作
矽肺
染色体异常伴
过敏性支气管
特发性胃肠道
妊高征
骨肿瘤
先天性直肠与周围脏器瘘
结直肠血管瘤
利斯特菌病
缺血性多形性室性心动过速
氟牙症
柯萨奇病毒和埃可病毒感染
复发性皮肤坏
胎盘部分残留
先天性十二指肠闭锁
肿瘤性心包炎
髂骨取骨后盆
副肿瘤性斜视
肺炭疽
小儿多源性房
毛根鞘癌
小儿孤独症
气管梗阻
恶性萎缩性丘疹病
窦房折返性心动过速
郁证
透明隔囊肿
肠病原性大肠
胰腺损伤
复发性外阴阴
原发性高脂蛋白血症与黄瘤增生病
肌萎缩侧索硬化症
先天性主动脉缩窄
眶周色素沉着
反向斜视
亚急性皮肤红斑狼疮
腹膜后脂肪瘤
蝶骨脑膜瘤的
手汗症
婴儿瘤血管
小儿急性间歇性卟啉病
成人类风湿性关节炎性巩膜炎
鸡眼
金黄色葡萄球菌脑膜炎
窦性组织细胞增生伴巨大淋巴结病
包皮过长
急性肠系膜上静脉血栓形成
肝性血卟啉病综合征
风轮赤豆
遗传性铁粒幼细胞性贫血
弥漫性空回肠溃疡
椎管内神经鞘瘤
蛛网膜下腔出血
甲状腺乳头癌
阴道子宫内膜
硬脊膜外脓肿
附件炎
埃博拉病毒病
传染性单核细胞增多
进行性核上性麻痹
不孕症
先天性髋关节脱位
原发性脾淋巴瘤
α1抗胰蛋白酶缺乏性肝病
咳嗽晕厥综合征
小儿过敏症
中央晕轮状脉
婴儿成神经细胞瘤
输血后肝炎
子宫性不孕
老年癌症病人的急性感染
紫癜性皮炎
鞘膜积液
痛风
肠梗阻
网状细胞肉瘤
酸碱灼伤
大网膜肿瘤
慢性盆腔疼痛
小儿单纯性甲状腺肿
急性杂合性白血病
溶血性黄疸
病态窦房结综合征
鼻前庭炎
疫黄
继发性骨髓纤维化
钴及其化合物
小儿Alstrom综合征
坏死性结节病
铝骨病
黄斑囊样水肿
大肠息肉
小儿先天性胆总管囊肿
乳房神经纤维瘤
小儿双唇综合征
小儿先天性卵巢发育不全
哮喘性肺嗜酸粒细胞浸润症
大咯血
小儿结核病
冠心病
卵巢妊娠
春季结膜炎
胰腺异位
创伤性休克
脱臼
急性化脓性鼻窦炎
腹卒中综合征
维生素B6依赖综合征
口腔颌面部毛
手足发绀症
气秘
尘螨过敏
恶性组织细胞病
H7N9型禽流感
小儿远端肾小管酸中毒
小角膜
食管瘢痕性狭窄
Hughes-Stovin综合征
胸内肾
肌膜炎
多瓣膜病
中毒性休克综合征
乳房疼痛
颈部淋巴结转移癌
淋菌性咽炎
小儿病毒相关吞噬血细胞综合征
老年人原发性骨髓纤维化
新生儿湿疹
Behcet病
直肠损伤
灼痛
胰腺癌
系统性红斑狼疮性关节炎
鼓膜穿孔
神经卡压综合征
慢性进行性眼外肌麻痹
低血糖
恶性小汗腺汗孔瘤
阿尔茨海默病性痴呆
牙源性皮瘘
先天性环状束带
老年期抑郁障碍
蚕食性角膜溃疡
原发性系统性
月经失调性不孕症
外阴汗管瘤
急性脓胸
蚊子叮咬
睾丸损伤
生长激素释放
幼年型慢性关
低血糖综合症
冠状动脉异位起源
耳带状疱疹
肺炎链球菌败血症
油性肉芽肿
视网膜后膜
第Ⅰ型脊髓血管畸形
多发性肌炎和皮肌炎伴发的精神障碍
急性髌骨脱位
原发性硬化性胆管炎
皮肤淋巴细胞浸润症
少腹如扇
限制型心肌病
急性化脓性胃炎
网膜原发性节段性梗死
单纯红细胞再障性贫血
先天性桡骨小头脱位
老年人脊髓亚
移植物抗宿主病
肩峰下滑囊炎
胃类癌瘤
急性结石性胆囊炎
传染性单核细
反射性晕厥
小儿维生素E缺乏病
老年人多器官功能衰竭
老年性心瓣膜病
阴道癌
老年人自发性气胸
进行性延髓麻痹
直接型颈动脉海绵窦瘘
急性全自主神
SARS的胃
特发性皮肤钙化病
阴道内胚窦瘤
骨髓-胰腺综合征
赤脉贯布
膀胱囊肿
婴儿性骨皮质增生症
妊娠合并皮质
组织胞浆菌病
变性近视的脉
放射性心包炎
钴及其化合物引起的皮肤病
乳溢症
皮肤行为症
克罗恩病关节炎
重瞳
烟雾病
直立性低血压
药物性鼻炎
枕骨下硬结性毛囊炎
老年人肾癌
神经系统先天性疾病
宫颈浸润癌
十二指肠炎
小儿成骨不全
椎管内脊膜瘤
肾嗜酸细胞瘤
溃疡性结肠炎
生豆浆中毒
Ⅳ型肾小管性酸中毒
血胸
植物神经功能障碍
踝扭伤
前庭神经元炎
老年人骨髓增生异常综合征
肥大性龈炎
宫颈癌
百草枯中毒
皮下裂头蚴病
小儿乳积
锥体外系损害
滴虫性外阴炎
下丘脑多汗症
Felty综合征
镇静、安定、
休克
甲状腺相关眼病
支原体尿路感染
肛肠病
老年人缺铁性贫血
小儿颅面骨畸形综合征
格斯特曼综合征
血管免疫母细胞性淋巴结病
颅内肿瘤伴发
卵巢性不孕
五迟
小儿食物中毒
老年人短暂性大脑缺血性发作
末梢神经炎
头皮糠疹
腹膜后脓肿
外阴瘙痒症
脚气病性心脏病
围绝经期前后的外阴白色病变
腹股沟肉芽肿
外伤性乳房脂肪坏死
新生儿休克
创伤性骨化性肌炎
创伤性枢椎前滑脱
妊娠合并系统性红斑狼疮
急性蝶窦炎
胃肠型食物中毒
流行性角结膜炎
抗体免疫缺陷病
神经棘红细胞增多症
脾良性肿瘤
急性阴道炎
线粒体病
阴结
败血症肾损害
里尔黑变病
胃下垂
耳鸣
急性肾功能不全
小儿呕吐
骨损伤
结节性硬化病
水渍疮
睾丸鞘膜积液
眼病
卟啉病
小儿皱梅腹综合征
家族性出血性肾炎（Alport综合征）
老年人白细胞
出血败血性巴斯德菌感染
缺血性肝炎
焦油性黑变病
十二指肠平滑肌肉瘤
支气管源性囊肿
慢性腰背痛
胃真菌病
痿病
肝热病
性交疼痛
脊椎外伤
眼睑疖肿和脓肿
视神经胶质瘤
多灶性脉络膜炎伴全葡萄膜炎
毒瘾
外阴鳞状上皮细胞增生
外阴神经纤维瘤
躯体性神经病
先天性小肠闭锁和肠狭窄
化脓性扁桃体炎
肺毛霉病
阴茎珍珠疹
妊娠期急性肾功能衰竭
非典
小儿急性气管支气管炎
黑色棘皮症
黄疸性肝炎
股外侧皮神经卡压综合征
良性前列腺增生
桡骨远端骨骺分离
小儿脑白质海
猩红热
妊娠合并心室
表皮样囊肿
低渗性脱水
成人呼吸窘迫综合征
慢性阑尾炎
肠气囊肿
胃内隔膜
产科播散性血
腰椎结核
肝脏破裂
真菌过敏症
品行障碍
肛膜闭锁
甲氨蝶呤相关的淋巴增殖性疾病
急性出血性结膜炎
原发性腹膜癌
缢死
尿道结核
重症院内获得性肺炎
弱视
脊柱裂和有关畸形
颌周蜂窝织炎
急性根尖牙周炎
小儿家族性嗅
非典型性肺炎
泌尿生殖系支
H7n7
小儿晚发性维生素K缺乏病
慢性肾功能衰竭
肝肾综合征
鼻窦鳞状细胞癌
双性恋
小颌畸形综合征
小儿尼曼-皮克病
组织细胞增殖症
基底细胞腺瘤
外生殖器畸形
肺癌肝转移
胸骨骨髓炎
环形胰腺
中间葡萄膜炎
卵巢过度刺激综合征
外阴中肾管囊肿
肛周脓肿
支气管炎
腮腺炎
鼻窦粘液囊肿
联合免疫缺陷病
小儿隐睾症
千日疮
汉德-许勒尔
新生儿持续性
产后目病
皮肤T细胞淋巴样增生
硬脑膜动静脉畸形
小儿硬脑膜外脓肿
职业性哮喘
慢性宫颈炎
肾结石
糖原累积症
老年人腹主动脉瘤
常染色体隐性遗传性脑动脉病及动脉硬化伴皮质下梗死及白质脑病
下肢深静脉血栓形成
肛周湿疹
蔓状血管瘤
露阴癖
考后综合症
病理性近视
小肠异物
腕尺管综合征
沙眼
皮下脂膜炎性T细胞淋巴瘤
遗传性肾炎
甲流
真菌过敏性哮喘
希恩综合征
肺血吸虫病
多系统器官功能衰竭
创伤性气管及
脾虚泄泻
红斑型天疱疮
断指再植
全植物神经功能不全
逻辑自闭症
结节性红斑
急慢性肝炎
朗格汉斯细胞
佩梅病
葡萄糖-6-磷酸脱氢酶缺乏症
肠道病毒Cox A16型手足口病
食管损伤
六瘤
眼眶黏液囊肿
肺癌脑转移
金黄色葡萄球菌肺炎
溃疡病穿孔
脂质沉积性肌病
革兰阳性球菌
妊娠合并类风湿关节炎
物理性变应性
尿道创伤
眼眶蜂窝织炎
窦性心动过缓
小儿肺隔离症
交肠
肾盂癌
胆囊肿瘤
老年人结肠憩室
西方马型脑炎
小儿尖端扭转型室性心动过速
甲状腺功能减退伴发的精神障碍
腹型偏头痛综合征
输卵管积水
霍奇金淋巴瘤
胆囊囊肿
血清病和血清
盲襻综合征
儿童期精神障
第Ⅱ、Ⅲ型脊髓血管畸形
肠胃型感冒
卵巢未成熟畸胎瘤
盘尾丝虫病
急性全自主神经失调症
眼酸硷化学伤
良性肿瘤
肾病
单克隆丙种球
皮肤平滑肌瘤
腹肌缺如综合征
持久性色素异
外耳道炎
非IgA系膜增生性肾炎
卡斯钦-贝克病
原发性鼻腔淋巴瘤
叠瓦癣
椎体严重楔形变并伴小关节半脱位
食管裂孔疝
龋齿
小儿急性出血性坏死性肠炎
厥阴头痛
Goodpa
小螺菌感染
穿透性角膜移植术所致青光眼
脉络膜裂伤
紫癜
无排卵型功能
呼吸道结核病
绝经期尿路感染
阳明头痛
皮肤幼虫移行症
外阴毛囊炎
血卟啉病
子宫积液
小儿嗜血流感杆菌肺炎
小儿埃可及柯萨奇病毒感染
第一掌骨基部骨折
糖尿病心肌病
磨损
脑血栓形成
舒尔曼病
外伤性股骨头坏死
奎宁中毒
虚疟
原发性甲状旁腺功能亢进症
姿态性腰腿痛
脊髓血管畸形
原发性系统性淀粉样变
先天性跖骨内收畸形
淋巴细胞脉络丛脑膜炎
硬化剂治疗引起的食管损害
肝淀粉样变性
眼睑恶性黑色
乳腺疾病
小儿遗传性果糖不耐受
股神经损伤
新生儿低血糖症
小儿其他沙门菌感染
迟发性外伤性脑内血肿
慢性淋巴细胞性甲状腺炎
缺铁性吞咽困难
脐尿管囊肿及
老年人阵发性
五氯酚钠中毒
外源性变应性肺泡炎
尿道癌
急性心力衰竭
老年人脑心综合征
十二指肠旁疝
外阴佩吉特病
桡骨小头半脱位
结肠炎
种痘并发症
青春期厌食症
淋巴结炎
时行感冒
胆道出血
有机氯杀虫剂中毒
遗传性干瘪红细胞增多症
磷脂酰胆碱-
咽部狭窄及闭锁
干呕
原发性皮肤免疫细胞瘤
肺栓塞和肺梗死
十二指肠憩室
脐膨出-巨舌
睾丸畸形
杜波组织胞浆菌病
正常颅压脑积水
小儿进行性骨干发育不良
异物肉芽肿
肘管综合征
急性腐蚀性胃炎
智能障碍
特发性滴状色素减少症
职业妇女病
肌腱炎
十二指肠良性肿瘤
肺心病
骨坏死
心肌桥
外阴色素痣
变异性哮喘
脾破裂
恶性高血压性
皮脂腺囊肿
主动脉瓣闭锁不全
真性红细胞增多症
小儿糖原贮积病Ⅵ型
寒冷性红斑
先天自愈性朗格汉斯组织细胞增生症
假痛风性关节炎
额叶肿瘤
糖尿病性肾病
输卵管畸形
原发性肝癌
肩峰骨折
髋臼骨折
维生素Ａ缺乏症所致的角膜溃疡病
后天性三尖瓣关闭不全
麻风性周围神经病
钩端螺旋体肺炎
子宫息肉
先天性心包缺如或缺损
原发性青少年
小儿肺炎链球菌肺炎
嗜酸细胞增多性复发性肉芽肿皮炎
小儿散发性甲状腺肿
非霍乱弧菌感染
脑神经损伤
妊娠瘙痒性荨麻疹性丘疹及斑块病
小儿色素沉着息肉综合征
牙龈瘘管
前列腺囊肿
卵巢无性细胞瘤
肺胸膜阿米巴病
女性尿道癌
炎症后黑变病
胃溃疡
增殖性红斑
白膜侵睛
房事头疼症
过敏性急性小管间质性肾炎
Poncet综合征
外伤性胆管损伤
缺血性视神经病变
慢性疾病的贫血
肺部钩虫病
糖尿病性胃轻瘫
干眼
妊娠舞蹈病
同种免疫性新生儿血小板减少性紫癜
皮肤白喉
外阴疣状癌
大脑萎缩
运动障碍疾病
自身免疫性肝硬化
重链病
播散性血管内凝血
糖原贮积病Ⅱ型
癫痫持续状态
口腔干燥综合征
溴氯菊酯中毒
失血性休克
网状红斑萎缩性毛囊炎
儿童睡眠障碍
小儿丙酸血症
髂静脉压迫综合征
青少年牙周炎
腱鞘巨细胞瘤
诺瓦克病毒性胃肠炎
丑角鱼鳞病
滑囊炎
结核性葡萄膜炎
眼球突出
妊娠合并尿石症
下肢交通静脉瓣膜关闭不全
高钾血症
桡骨颈骨折和
Machado-Joseph病
急性泪囊炎
憩室病
急性输卵管卵巢炎
分泌性中耳炎
卵巢成熟畸胎瘤
肺癌骨转移
脾肾两虚
前庭大腺脓肿
风湿热
老年人肺栓塞
颅骨骨瘤
肺腺癌
甲状腺功能亢进症的肾损害
血管内大B细胞淋巴瘤
子宫内膜间质肉瘤
强迫性回忆
灭虫灵中毒
热痹
下消
女性慢性淋病
咽峡炎
先天性食管狭窄
视神经乳头水
慢性呼吸衰竭
结节性甲状腺肿
弓形体病
慢性前列腺炎
阴冷
手术治疗 药物治疗
急性出血性坏死性肠炎
喉气管食管裂
房室交接区性期前收缩
高脂蛋白血症Ⅴ型
腹壁硬纤维瘤
原发性阅读癫痫
小儿空鞍综合征
脱水
斯特奇-韦伯综合征
甲状旁腺骨营养不良
丁肝
X联锁鱼鳞病
胃空肠输入袢综合征
骶髂关节结核
瑞氏综合症
鳞状细胞癌
先天性白血病
异位胰腺
浆细胞瘤
耻骨炎
霉菌性龟头炎
斯蒂尔病
甲状旁腺功能亢进性心肌病
前十字韧带损伤
原发性视网膜色素变性
卵巢纤维组织来源肿瘤
云母状和角化性假上皮瘤性龟头炎
迟发性皮肤卟啉病
咖啡因与氨茶碱中毒
小儿类白血病反应
小儿维斯科特-奥尔德里奇综合征
开放性气胸
胃黏膜脱垂
黑色素瘤
砷化氢引起的溶血性贫血
小儿X-连锁高免疫球蛋白M血症
新生儿先天性
遗传性球形红细胞增多症
小儿硬脑膜外血肿
筋膜炎
纵隔肿瘤
踝关节骨折
二尖瓣和主动脉瓣的疾患
代偿性多汗症
肺曲菌病
小儿头疖
肺动静脉瘘
小儿色素荨麻疹
鼻中隔脓肿
高血压脑病
郎-奥韦综合征
中央晕轮状脉络膜萎缩
梦游症
老年人急性非淋巴细胞白血病
粉碎性骨折
葡萄状肉瘤
盆腔疾病
黏多糖贮积症
肺部良性肿瘤
前列腺癌
卡尔曼综合征
外阴表皮内瘤变
原发性免疫缺陷病
腹膜后疝
药物性胃病
糖尿病并发泌尿系感染
埃莱尔-当洛综合征
微量元素障碍
假性黑棘皮病
泌尿生殖系放线菌病
足底筋膜炎
眼眶炎性假瘤
酒精中毒性肌病
肠系膜上动脉压迫综合征
幼年黑素瘤
肝-甲状腺综合征
椎管狭窄
维生素A缺乏神经病
中枢神经系统
限制型心脏病
心脑血管疾病
脓胞型牛皮癣
阴道粒细胞肉瘤
精神障碍
中毒性弱视
胰岛功能性β细胞瘤
神经系统遗传性病
完全性大动脉转位
成人痒疹
黄疸
绝经后子宫颈癌
流感嗜血杆菌感染
腓骨近端骨折
小儿后颅窝型脑积水综合征
非肾上腺素增
输卵管肿瘤
颞动脉炎
外阴-阴道-
小儿坏死性龈口炎
增生性玻璃体
家族性黏液血管纤维瘤
喘证
冠状动脉异常起源于肺动脉
牙齿感觉过敏症
纤维毛囊瘤
先天性动脉导管未闭
梭状芽胞杆菌
儿童焦虑症
外阴表皮样囊肿
颈椎先天融合畸形
低血糖症
小儿系统性红斑狼疮
葡萄膜病
骶髂关节扭伤或半脱位
二尖瓣狭窄
睾丸下降不全
非典型纤维黄色瘤
幼年型慢性粒细胞白血病
角膜软化症
网络成瘾
小儿偏头痛
非火器性颅脑开放伤
胆固醇肺炎
盆腔炎
支气管肺炎
跖骨骨折
小儿霉甘蔗中毒
汗证
乳房纤维腺瘤
泪腺多形性腺瘤
颅脑先天畸形
青春期功血
老年人先天性心血管疾病
十二指肠先天性狭窄
原发性青光眼
周围神经病损
小儿腹胀
散发性脑炎伴发的精神障碍
女性不孕症
外阴滑膜肉瘤
原发性阿米巴脑膜脑炎
口腔白斑病
皮肤淋巴细胞瘤
淋巴细胞性垂体炎
胃脂肪瘤
妊娠合并淋巴瘤
拇外翻
婴儿黑矇性痴呆
幼年息肉
淤滞性紫癜
肝火眩晕
淀粉样变病的
先天性胃壁肌层缺损
白淫
胫腓骨骨干骨折
鼠螨叮咬
肾下垂
小肠过敏性紫癜
膀胱葡萄状肉瘤
常年性鼻炎
水过多
腹壁间疝
乳腺导管扩张症
地图舌
慢性非萎缩性胃炎
小儿阻塞性睡眠呼吸暂停
小儿真菌性肺炎
小儿肺不张
细菌性前列腺炎
子嗽
胎盘部位滋养
须癣
背肌筋膜炎
硬化型骨髓炎
胸壁静脉炎
高脂血症
小儿尿石症
特异性心肌病
后部多形性角
疮疡
短颈畸形
精神病
胸椎骨折
黑热病
肱骨外髁颈骨折
中性粒细胞减少症
骨盆骨折
射精障碍
高血压性心脏病
诺沃克类病毒胃肠炎
暴泻
高功能自闭症
男性生殖器畸形
后部多形性角膜营养不良
新生儿发热
团癣
肾性脑病
小儿法洛四联症
视网膜病变
强酸、强碱中毒
肾动脉血栓形成和栓塞
诺卡菌性巩膜炎
颞间隙感染
胎儿先天畸形
慢性泪腺炎
结核性干性胸膜炎
输卵管阻塞
网瘾
甘露糖苷贮积症
淋菌性肛门直肠炎
结节性液化性脂膜炎
神经性厌食症与神经性贪食症
肠系膜囊肿
眼睑炭疽
全身脂肪代谢障碍
儿童白斑
颌面部骨肉瘤
鳃裂瘘管
呼吸性细支气
腰椎小关节不稳症
外伤性颈内动
弥漫性食管痉挛
手部神经损伤
散发性脑炎伴
睑球粘连
木薯中毒
新生儿颅内出血
腕关节结核
Austin
大隐静脉曲张
气管支气管异物
发疱性甲虫皮炎
铅中毒引起的
输卵管狭窄
带下病
眼眶皮样囊肿
急性肾小球肾炎
食管息肉
色素性紫癜性
出血性休克和
小儿肠病性肢端皮炎
奶麻
社交恐惧症
偏执性精神病
错构瘤
过敏性皮炎
锌及其化合物引起的皮肤病
小儿假性粒细
食管囊肿
小儿有机磷农药中毒
睾丸肿瘤
持续性枕后位
脑出血
恙螨皮炎
房颤
自身免疫性胰腺炎
特发性黄斑裂孔
反复发作抑郁症
复发性腹股沟疝
空洞型肺结核
早期乳腺癌
阴疮
获得性免疫缺陷综合征的神经系统表现
小儿结节性硬化综合征
早搏
老年人脑出血
妊娠合并自身免疫性溶血性贫血
慢性肺源性心脏病
A链球菌群感染
急性化脓性腮腺炎
新生儿缺氧缺血性脑病
水母皮炎
乳酸酸中毒
视网膜下新生血管膜
狐惑
糖尿病坏疽
手术后反流性胃炎
咽喉部外伤
遗传过敏性皮炎
偻附
脑痨
秋燥
食管平滑肌瘤
肠系膜裂孔疝
脑膜炎球菌血症
运动员胸背与腰背痛
腹泻
小儿家族性嗅神经-性发育不全综合征
妊娠合并沙眼
包涵体性结膜炎
气功所致精神障碍
亚急性湿疹
吩噻嗪类抗精
麻风病
产后精神病
纵隔非霍奇金淋巴瘤
妊娠高血压综合征
原发性婴幼儿
老年人神经梅毒
皮肤卟啉病
恶性脑膜瘤
原发性巨球蛋白血症肾损害
喉疮
急性腰扭伤
小儿先天性面肌双瘫综合征
小儿烧伤
先天性锁骨假关节
合并马蹄肾的腹主动脉瘤
听神经瘤
重复阴茎
原发性单克隆球蛋白病肾损害
黄色肉芽肿性
增殖型天疱疮
眼睑湿疹
周期性动眼神经麻痹
小儿脓窠疮
疣状皮肤结核
纵隔非霍奇金
翼下颌间隙感染
外伤性乳房血肿
稻农皮炎
天柱倒
毛囊周围纤维瘤
小儿海蓝组织细胞增生症
发疹性毳毛囊肿
肺疝
先天性眼球震颤
重症肌无力
维生素B6缺乏病
成软骨细胞瘤
粘多糖代谢障碍
人类疱疹病毒6，7，8型感染性疾病
斑疹伤寒
过敏性眼睑皮肤炎
持续性枕后位难产
眼眶肿瘤
结核性膀胱自发破裂
造口旁疝
宫颈癌前病变
药物性狼疮
结节性脂膜炎
前列腺病
鼓胀
硬红斑
风湿性疾病
外阴横纹肌肉瘤
卡他性结膜炎
遗传性多发性骨软骨瘤
球孢子菌病
侧颅底肿瘤
CD30阳性皮肤T细胞淋巴瘤
乙脑
肾盏憩室
小儿部分性肺静脉异位连接
鼻血管瘤
肛门失禁
老年性睑外翻
先天性高肩胛症
老年人预激综合征
脑膜炎
阴茎硬结症
老年人急性阑尾炎
胎漏
赤痢
中毒性细菌性痢疾
流感嗜血杆菌肺炎
网膜原发性节
人为性皮炎
血管运动性鼻炎
倒睫
玻璃纤维引起
伸指肌腱损伤
筛窦炎
播散性嗜酸粒
食管黏膜损伤
鼻息肉
肢端肥大症性心肌病
黄水疮
软骨母细胞瘤
后天性大疱性表皮松解
颈椎小关节创伤性退变性关节炎
康诺尔立克次
小儿软骨营养障碍-血管瘤综合征
砷及其化合物引起的皮肤病
特发性脊柱侧凸
乳头的乳头状瘤
接触性唇炎
小儿巴特综合征
侵袭性大肠埃
溢泪症
外耳道耵聍腺肿瘤
十二指肠溃疡
老年褥疮
冠状动脉异常
松毛虫病骨关节病
脊髓性肌萎缩
脂溢性皮炎
子宫内翻
肝血管瘤
黑棘皮病
颈椎病
腹腔室隔综合征
阿米巴肝脓肿
抗利尿激素分
瘰疬
疟疾肾病
主动脉瘤
慢性硬脑膜下血肿
疱疹性咽炎
男性生殖腺机能减退症
阴道血吸虫病
1个月
登革出血热
躁狂症
腺病毒性肠炎
肺爆震伤
脂肪肝
老年人尿崩症
直肠脱垂直肠壁内疝
人格障碍
肾上腺性征异常症
外阴软纤维瘤
颌骨癌
双子宫
肺转移性肿瘤
电脑病
老年人睡眠障碍
急性胆源性胰腺炎
牙病
胸腺囊肿
新生儿心律失常
膀胱上内疝
老年癌症病人
小儿血小板无力症
巨舌
小儿肠系膜淋巴结结核
毛发上皮瘤
晚睡强迫症
变形性骨炎
伴纤维囊性骨炎的假性甲状旁腺功能低下症
口腔癌皮肤转移
烧伤脓毒症
眶骨膜下脓肿
原发性膀胱输
钡中毒
神经官能症
极外侧型腰椎间盘突出症
急性脊髓炎
混合痣
包涵囊肿
铬及其化合物
臂丛神经痛
颈肋
紫癜性肾炎
外伤性食管穿孔
肠道革兰阴性杆菌脑膜炎
先天性胆管囊状扩张
食物中毒
弥漫性特发性骨肥厚
小儿肌阵挛性癫痫
颅骨结核
继发性甲状旁腺功能亢进症
特发性高嗜酸性细胞综合征
脊椎椎弓峡部裂
回乳
血液病
先天性短食管
真菌性食物中毒
皮肤疣
多重肺部感染
妊娠期甲状腺功能亢进
单纯性肺嗜酸
小儿抗磷脂综合征
新生儿单纯疱
急性肠炎
急性单纯性咽炎
梅毒
老年人不稳定
脏寒
原发性纤维蛋
柯莱斯骨折
前臂动脉损伤
急性和亚急性硬脑膜下血肿
瘢痕性类天疱疮
渗出性盘状苔
急性失血所致贫血
原发性皮肤免
肌张力障碍综合征
胶质母细胞瘤
癫痫发作与癫痫综合征
先天性红细胞膜病
小儿嗜血性流行性感冒杆菌脑膜炎
干燥综合征神经系统损害
变应性血管炎
骨软骨瘤
特发性面神经瘫痪
小儿维生素B6缺乏病
软骨黏液样纤维瘤
房间隔缺损
疖与疖病
浸渍足
动静脉血管瘤
白血病视网膜病变
妊娠合并肝硬化
骨髓炎
老年收缩期高血压
外阴疖肿
羊水过多
曲霉球
冬眠瘤
炎症相关性青光眼
小儿肝豆状核变性
阑尾寄生虫病
睡眠障碍
老年人糖尿病乳酸性中毒
杀虫脒中毒
老年人前列腺增生症
口形红细胞增多症
智力低下
先天性巨大色素痣
小儿早老症
妊娠合并巨细胞病毒感染
外伤后头痛
肺组织细胞增生症
奇孔古尼亚病
胫腓骨骨折
老年人原发性肝癌
金属引起的口
失用症
非典型分枝杆
贲门失弛缓症
麦粒肿
轻度脂肪肝
股骨髁骨折
脂肪栓塞综合征
口腔毛滴虫病
白秃疮
回旋形线状鱼鳞病
细菌性痢疾
Alagille综合征
脑动脉硬化症
先天性胆总管囊肿
副肿瘤性边缘系统脑炎
颈椎椎体楔形压缩骨折
电视眼病
心室间隔缺损
小儿关节弯曲综合征
反社会人格障碍
外伤性脑室内出血
家族性高胆固醇血症
原发性小肠溃疡
小儿脱屑性肺炎
流行性甲型脑炎
小肠疝气
弥漫性胸膜间皮瘤
足舟状骨骨软骨病
颈椎黄韧带骨化症
蛋白尿
钱币状掌跖角化病
性高潮障碍
胸部放线菌病
围绝经期前后
脊髓损伤
膈下脓肿
小儿心内膜弹力纤维增生症
非闭塞性肠系膜血管缺血
小儿异染性脑
新生儿佝偻病
尿路真菌感染
小儿碘缺乏病
上巩膜静脉压升高所致青光眼
老年人大肠肿瘤
小儿葡萄状肉瘤
包皮龟头炎
胫骨应力骨折
单纯性牙周炎
拟除虫菊酯类
食管胃底静脉
膈肌肿瘤
家族性混合型
原发性共同性内斜视
手机上网综合症
黑布拉痒疹
髌骨脱位
寰椎骨折脱位
着色杆菌病
舟骨骨折
皮肤蝇蛆病
职业枯竭
大肠梗阻
宫颈疾病
小儿肝性脑病
明癣
外阴烧伤、烫伤和化学损伤
埃布斯坦综合征
小儿肠吸收不良综合征
颞下颌关节炎
虫证
小儿砷中毒
尺桡骨干骨折
小儿肺泡性蛋
致命性中线肉芽肿
小儿干燥综合征
小汗腺血管错构瘤
静脉血栓形成
持续性枕横位难产
肾衰
咽部乳头状瘤
肺嗜酸性粒细
复发性坏死性
色素性口周红斑
小儿先天性肾病综合征
颅内出血
耳廓软骨膜炎
颈椎双侧关节突关节脱位
小儿支气管肺发育不全
盲肠肉芽肿
妊娠合并再生
粒性白细胞缺
单纯性肾囊肿
心脏黏液瘤
外伤性白内障
血痹
急性心包炎
小儿脑震荡
细粒棘球蚴病
腹股沟直疝（疝气）
过敏性哮喘
乳腺肿瘤
气管前间隙感染
先天性结肠狭窄和闭锁
呼吸肌疲劳症
寄生虫性关节炎
男性急性淋病
甲内型甲真菌病
间歇性斜视
小儿牙本质生长不全综合征
西伯利亚立克次体斑疹热
围生期心肌病
青春期强迫症
无脑儿
老年人肾病综合征
多指畸形
手足癣
膀胱外翻
肺鼠疫
甲肝
先天性胆道闭锁
腹膜间皮瘤
纤维性骨炎
食管念珠菌感染
暴发性肝炎样综合征
锌中毒
脊髓小脑变性症
动脉损伤
耳部恶性肿瘤
哮喘持续状态
多发性遗传性
慢性肾盂肾炎
结核性中耳乳突炎
瘀证
背痈
皮脂腺癌
小儿感染性心内膜炎
立克次体痘
遗传性硬化性
胃痉挛
返流性胆管炎
子宫纵隔
习惯性流产
完全性房室传导阻滞
妇科疾病
耳痈
子烦
单纯性寰枢椎脱位
妊娠合并红细胞增多症
康诺尔立克次体斑疹热
非甾体类抗炎
人免疫缺陷病毒感染性肾损害
枕大神经痛
散发性脑炎
小儿结节性甲状腺肿
右心房与下腔
肝素诱导性血小板减少症
胃节律紊乱综合征
慢性盆腔炎
卵巢肿瘤
H型高血压
小儿黄水疮
多巴反应性肌
盆腔脓肿
小肠梗阻
脑干肿瘤
胰岛细胞类癌
肝包虫囊肿
新生儿肺炎
遗传性铁粒幼
腘动脉破裂
附睾炎
炎性乳腺癌
卡波西肉瘤
白睛溢血
糖尿病酮症酸中毒
老年人脊髓亚急性联合变性
痒点
视网膜毛细血管血管瘤
葡萄球菌性烫
三叉神经痛
百日咳
冻疮
剥脱性骨软骨炎
抗利尿激素分泌异常综合征
胸壁皮下气肿
剥脱性角质松解症
新生儿心肌炎
脾脏转移性肿瘤
小儿肾性尿崩症
童年社会功能障碍
功能性呕吐
乳房外湿疹样癌
原发性甲状旁腺功能亢进症与肾病
先天性拇内翻
黄体萎缩不全
结节病
老年人高血压危象
产后痉症
维生素D中毒症
进行性面偏侧萎缩症
电灼伤
沙门氏菌属食物中毒
水疥
小儿结膜吸吮线虫病
缺血性肾脏病
多发性一过性
淋巴结结核
游走性结节性脂膜炎
骨旁骨肉瘤
唇舌水肿及面瘫综合征
单纯性外阴阴
眼睑恶性黑色素细胞肿瘤
心源性休克
髓母细胞瘤
特发性肺含铁血黄素沉着症
食管壁内憩室
复发性多发性软骨炎伴发的葡萄膜炎
疱疹样脓疱病
单纯性紫癜
泪腺多形性腺癌
丙酮酸激酶缺乏症
风湿性二尖瓣关闭不全
青少年及小儿子宫颈癌
小儿脊髓性肌萎缩
急性腹膜炎
炭疽
急性肝病
肌肉痉挛
肌张力不全型脑瘫
肱动脉损伤
遗传性对称性色素异常症
龟头癌
免疫缺陷性肺炎
苔藓样结核疹
非酒精性脂肪肝病
偏执状态
创伤性膈疝
热带性出汗不良
胰腺囊腺癌
桡骨颈骨折
髓过氧化物酶缺乏症
青霉病
小儿心房颤动
脑干损伤
生长痛
外阴卵黄囊瘤
进行性骨干发育不全
Usher综合征
小儿进行性骨化性肌炎
敌鼠中毒
化脓性食管炎
原发性下肢静脉瓣膜关闭不全
小儿急性非淋
阴茎前阴囊
系统性红斑狼疮所致脊髓病
寻常狼疮
小儿肾淀粉样变性
腰腿痛
老年人慢性疾病性贫血
内分泌性肌病
海鱼分枝杆菌感染
结节性筋膜炎
脑膜炎球菌性脑膜炎
妊娠合并甲状
急性肺炎
传导性耳聋
输尿管脱垂
中枢神经系统白血病
富贵病
骨干续连症
肠病原性大肠埃希杆菌感染
硬化性骨髓炎
食管化学性烧伤
妊娠期急性肾
基底动脉型偏头痛
中心性浆液性脉络膜视网膜病变
十二指肠白点综合征
心包积液
中东呼吸综合征
急进性肾炎
老年人前列腺癌
骨膜性软骨肉瘤
肾上腺皮质功能异常伴发的精神障碍
阴茎淋巴管炎
输卵管结扎术后并发症
早产儿视网膜病变
中青年脑梗死
终身间歇性治疗
布氏菌肺炎
小儿急性肾功能衰竭
小儿异染性脑白质营养不良
贝壳甲综合征
下肢交通静脉
棉尘肺
闭锁肺综合征
虫积
人免疫缺陷病
假性肠梗阻
下颌下间隙感染
铅中毒引起的溶血性贫血
原发性慢性闭
肝硬化男性性功能减弱综合征
鼻疽
医源性多毛症
大网膜粘连综合征
先天性颅锁骨发育不全
先天性肛门直肠狭窄
胎盘早剥
心阴虚
颅内生殖细胞瘤
潜伏梅毒
脉络膜出血
宫颈肥大
瘢痕性睑内翻
水痛症
感染性肋软骨炎
类白血病反应
青年痤疮
克罗恩病
男性青春期乳房发育
先天性睾丸发育不全
包虫病
阴道良性肿瘤
小儿指甲-髌
肠胃炎
小儿黏多糖贮积病Ⅳ型
囊周围纤维瘤毛
小儿播散性血管内凝血
小儿亚急性骨髓炎
后牙反合
前列腺钙灶化灶
杀鼠剂中毒
上颌窦后鼻孔息肉
苍耳中毒
失眠症
结核性心包炎
血清抗精子抗
子宫内膜增生
婴儿手足搐搦症
痢疾后综合症
嗜人T淋巴细
异位急性阑尾炎
迁延性肺嗜酸粒细胞浸润症
先天性感觉性神经病
猩红热样红斑
扩张孔
寰椎沟环畸形
儿童急性良性肌炎
软组织肿瘤
腿脚部湿疹
肺衰
慢性缩窄性心包炎
慢性咽炎
腰椎退变性小
更年期角化症
非IgA系膜
血瘤
足舟骨骨折
原发性肾上腺
植物神经系统肿瘤
附睾结核
勒夫勒心内膜炎
颈椎半椎体畸形
神经发育迟滞
网状青斑
泌乳素瘤
汞皮炎
缺铁性贫血
慢性溃疡性结肠炎
心房扑动
鼻咽癌的眼部病变
梅毒性角膜病变
顶叶癫痫
Rh血型不合溶血病
过敏性阴道炎
非阵发性交接区性心动过速
小儿伯-韦综合征
颞下颌关节紊
风热疮
皮肤松垂
老年人慢性粒细胞白血病
人流后妇科病
先天性主动脉瓣窦动脉瘤破裂
白带异常
代谢性白内障
甲状腺功能亢进伴发的精神障碍
恶心和呕吐
幼年型类风湿
非典型麻疹综合征
三尖瓣畸形
肺吸虫病
小儿血管性血友病
呼吸性细支气管炎间质肺病
系统性红斑狼疮
血友病乙
急性肾盂肾炎
感染性疾病所致贫血
闭经性头痛
肺淀粉样变性
神经性头痛
伊藤痣
人工性荨麻疹
大疱性鼓膜炎
血小板增多症
小儿急性胆囊炎
小儿尖头并指趾综合征
急性坏死出血性脑脊髓炎
单纯性外阴阴道念珠菌病
皮样囊肿
母儿血型不合溶血病
单克隆丙种球蛋白病伴周围神经病
肛管直肠周围脓肿
桑毛虫皮炎
小儿特发性肺含铁血黄素沉着症
小儿假膜性肠炎
合成树脂与塑料所致的皮肤病
斜颈
眶假瘤
库欣综合征
小儿肺炎
温抗体型自身
硬脑膜外脓肿
范科尼综合征
反流性食管炎
伴纤维囊性骨
小儿叶酸缺乏病
皮肤B细胞淋
蛋白丢失性胃肠病
小儿急性中毒
子痫
啘
小儿铅中毒
腺病毒感染
癫痫发作与癫
小儿维生素D
第一掌骨基底部骨折脱位
异物伤
感染性血小板减少性紫癜
跗骨与周围关节结核
四边孔综合征
儿童遗粪症
小儿混合性结缔组织病
精囊囊肿
颈椎脱位
史-约综合征
肝性脊髓病
头痛
干酪性鼻炎
小儿慢性骨髓炎
黄体血肿
颈淋巴结炎
小儿腓骨肌萎缩症
头部脂溢性皮炎
孤独症
眼眶非霍奇金恶性淋巴肿瘤
日光角化病
疱疹
口腔颌面部皮
周围性软骨肉瘤
侵袭性指趾乳
食管重复畸形
小儿无脾综合征
诺卡菌病
幼年型类风湿性关节炎
非寄生虫性肝囊肿
尤文肉瘤
退变性骶髂关节炎
儿童顿咳
症状性癫痫
子宫颈肉瘤
乳头炎和乳晕炎
母儿ABO血型不合
眼部带状疱疹
小儿皮肤黏膜
其他类精神活性物质依赖
小儿肥胖症
眩晕
皮肤丝虫病
颞叶癫痫
麦胶性肠病
脑缺血性疾病
阳强
高脂蛋白血症Ⅰ型
咽部结核
人乳头瘤病毒感染
心律不齐
青少年及小儿阴道透明细胞癌
外耳道真菌病
喉刺伤
肠道气囊肿症
老年人脑血栓形成
前列腺异位
其他弧菌感染
支气管肺隔离症
老年人糖尿病周围神经病
小儿维生素B1缺乏病
铝尘肺
急性特发性心包炎
阴茎离断伤
横结肠扭转
颜面复发性皮炎
死精症
心肾不交
面部肉芽肿
肠间脓肿
眼睑基底细胞癌
膜迷路积水
小儿周围淋巴结结核
脑瘤
脑膜炎奈瑟菌肺炎
大肠埃希杆菌性胃肠炎
染色体异常伴发的精神障碍
妊娠合并生殖器疱疹
小儿出血性疾病
颅中窝脑膜瘤
老年人原发性
念珠菌性包皮龟头炎
项痹
遗传性纤维蛋
克-雅氏病性痴呆
先天性声带发育不良
性障碍
口腔颌面部损伤
外阴烧伤、烫
食物过敏性哮喘
内分泌失调
神经痛疾病
小儿共济失调毛细血管扩张Ⅰ型综合征
婴幼儿脐疝
肉痉
小儿糖原贮积病Ⅳ型
咽部异物
肠伤寒
颅内畸胎瘤
肠子宫内膜异位
高血脂
膀胱瘘
产碱杆菌肺炎
红斑性肢痛症
麻痹性斜视
肝血管平滑肌脂肪瘤
胃肠道癌皮肤转移
外耳道外生骨疣
结直肠癌
暑湿
跟骨骨髓炎
妊娠合并巨幼
肠道血管畸形
羟磷灰石沉积病
鼠疫
小儿骨与关节结核
持续性交接区
胃原性腹泻
结节病性心肌病
先天性动静脉瘘
煎厥
垂体危象与垂体卒中
坐月子
老年人膀胱癌
淋巴结-胆道综合征
绝经与心血管疾病
骨髓痨性贫血
西尼罗河热
膀胱脱垂
鼾症
睾丸女性化
腹主动脉瘤
脊髓内脓肿
伴齿状突骨折的寰枢椎前脱位
乳腺炎
胸膜间皮瘤
小儿便秘
骨化性肌炎
小儿贲门失弛缓症
类脂质蛋白沉积症
妊娠合并水痘感染
咽部硬结病
婴幼儿胃食管反流
反流性肾病
遗传性椭圆形
小儿慢性充血性脾肿大
亚急性联合变性
胸壁骨肿瘤
阴道恶性苗勒
Kaposis肉瘤
夹腿综合症
闭经溢乳综合征
继发性单克隆免疫球蛋白病
小肠吸收不良综合征
腹部肿块
发育性骨盆异常
颅内脊索瘤
毛囊皮脂腺囊性错构瘤
胆囊息肉
真菌性食管炎
二尖瓣环钙化
右室心肌梗死
小儿淹溺
手外伤
股神经干性痛
绝经后卵巢恶性肿瘤
胚胎遗留性囊肿
脂溢性脱发
丙型病毒性肝炎
鼻石
虫霉病
花斑癣
多巴反应性肌张力障碍
肩关节不稳定
肾血管性高血压
妊娠合并甲状旁腺功能减退
突发性耳聋
庚型病毒性肝炎
乳发
氨基酸代谢病
不稳定血红蛋白病
葡萄球菌中毒性休克综合征
食物变应性和
埃利希体病
肠套叠
电击伤
小儿内脏幼虫移行症
血瘀体质
线粒体脑肌病
外阴隆凸性皮肤纤维肉瘤
季节性过敏性鼻炎
小儿肺出血-肾炎综合征
肉瘿
小儿急性非淋巴细胞性白血病
卵巢病
直肠内套叠
抽动秽语综合征
小儿巨幼细胞性贫血
复发性线性棘层松解性皮肤病
积聚
嗜麦芽黄单胞菌肺炎
视网膜静脉周围炎
脑外伤伴发的
脊椎结核寒性脓肿穿入空腔脏器
毛细血管扩张
葡萄球菌性食物中毒
小儿狼疮肾炎
后葡萄膜炎
非酒精性脂肪性肝病
口腔黏膜白斑
外阴克罗恩病
急性共同性斜视
慢性皮肤粘膜
心厥
小儿半乳糖血症
丑胎
维斯科特-奥尔德里奇综合征
慢性颈部软组织损伤
增殖性皮炎
外阴阴道性不孕
丙型肝炎病毒
稳定型心绞痛
心瘅
永存动脉干
黄斑裂孔性视
迟发性低丙球血症
蔬菜皮炎
老年人糖尿病性心脏病
腱病
骨外尤文氏瘤
先天性颈椎齿状突畸形
重金属中毒
直肠子宫内膜异位症
心肌病
食管中段憩室
卵巢恶性中胚叶混合瘤
时差综合症
激素依赖性皮炎
膝关节退行性病变
足部骨折
颈部软组织损伤
蛲虫病
先天性少白头
距骨骨折脱位
寒冷性脂膜炎
高血压性脑出血
创伤性关节炎
周末焦虑症
出血败血性巴
耳聋
播散性黄瘤伴尿崩症
强直型脑瘫
骨关节病
尺桡骨干双骨折
老年人食管裂孔疝
乳房湿疹
肥大性脊椎炎
子宫收缩过强
小儿情感交叉擦腿综合征
倒经
急性腹泻
急性化脓性脊髓炎
眼球破裂伤
口腔血管瘤
劳力性心绞痛
肠痉挛
小儿充血性心力衰竭
子宫内膜结核
电脑视觉综合症
乳腺脂肪瘤
巨球蛋白血症
咽结膜热
地方性甲状腺肿
性欲亢进
经行头痛
空肠弯曲菌肠炎
外伤性脾破裂
桡神经感觉支卡压
苔藓样念珠状疹
老年期抑郁症
卵巢透明细胞肿瘤
小儿纯红细胞再生障碍性贫血
眼外肌发育不全
外伤性脑膜炎
屈光参差
主动脉弓综合征视网膜病变
分流性高胆红素血症综合征
骨病
老年人胰腺癌
获得性循环抗
表皮内嗜中性
特发性葡萄膜大脑炎
老年人胆囊炎
非闭塞性肠系
更年期综合征
残胃癌
三尖瓣闭锁
硬斑
溶血
旋转隐斜
阿克森费尔德-里格尔综合征
细菌性肠炎
脑源性晕厥
科干综合征
薄肾小球基底膜病
雷凡斯坦综合征
急性虹膜睫状体炎
花翳自陷
中老年男子部
月经过多
痿证
肋间神经痛
敏感性皮肤
气压伤
退休丈夫综合征
内隐斜
淋巴管肉瘤
湿疹
光化性角化病
小儿帕套综合征
遗传性硬化性皮肤异色症
儿童血铅超标
其他沙门菌感染
老年性耳聋
室性逸搏及室
肱骨内上髁骨折
血气胸
搏动性眼球突出症
丹吉尔病
小儿血管网状细胞瘤
温抗体型自身免疫性溶血性贫血
皮肤阿米巴病
小儿家族性非溶血性黄疸综合征
获得性高脂蛋白血症
心脏乳头样弹性纤维瘤
手足心热
言语和语言发育障碍
老年人不稳定型心绞痛
弯曲菌性肠炎
输入袢综合征
小儿肺脓肿
胎膜早破
复发性无菌性脑膜炎
小儿鼻炎
冷球蛋白血症
第3腰椎横突
妇科炎症
Stargardt病
阴囊损伤
食管压迫型颈椎病
妊娠疱疹
继发性肾上腺功能不足
须部假毛囊炎
酒精性弱视
急性肠梗阻
小儿遗尿
淋巴管瘤
夸赛纳森林病
铍及其化合物
强直性脊柱炎性巩膜炎
嗜酸性脓疱性毛囊炎
药物相关性免疫性溶血性贫血
横位难产
鼻腔癌
骨裂
小儿糖原贮积病Ⅸ型
嵌杯样病毒胃肠炎
假性尖锐湿疣
非器质性冷阴
阵发性室上性心动过速
肠毛滴虫病
膝外翻
小儿急性髓样白血病
食道溃疡
输精管堵塞
头皮屑
妊娠呕吐
蛛网膜炎
马桑果中毒
衣原体感染症
结核性盆腔炎
肝脏外伤
支原体感染
乳糜尿
原发性心脏肿瘤
肥大性骨关节病
血管活性肠肽瘤
假单胞菌感染
先天性囊状腺样畸形
麻黄碱中毒
泛发性扁平黄色瘤
室性期前收缩
妊娠合并急性肾小球肾炎
副鼻窦炎
淀粉样变病的胃肠道表现
支原体肺炎
黏脂贮积症Ⅲ型
分裂情感性精神病
肺青霉病
小儿炎症性肠病
脉络膜血管瘤
结肠息肉和息肉病
耳硬化症
吸烟中毒症
脂肪肉瘤
性病相关性胃肠道感染
心-耳综合征
球形肺炎
无菌性前列腺炎
遗传性粪卟啉病
新疆出血热
炎症性肠道疾病及其伴发的葡萄膜炎
回归热型结节性非化脓性脂膜炎
流行性角膜结膜炎
小儿先天性直
小儿颅后窝室管膜瘤
坐骨疝
职业病
唇裂
膀胱结石
小儿常染色体隐性小脑性共济失调
跟腱后滑囊炎
月经周期性精神病
鲍恩病
穿透性心脏外伤
木村网状肢端色素沉着
红疹
新生儿喉喘鸣
酒精伴发的精神障碍
先天性胸腺发育不全
微血管病性溶
慢性反流性肾病
白细胞葡萄糖
妄想症
双重输尿管
口底多间隙感染
头虱
婴幼儿腹泻
痰积
赤白游风
镁过多症
疣状表皮发育不良
急性胃炎
新生儿脓疱病
遗传性纤维蛋白原缺乏症
鼻中隔血肿及脓肿
接合菌病
肾髓质坏死
无肌病性皮肌炎
堪萨斯分枝杆菌感染
儿童自闭症
食管憩室
间歇性外斜视
小儿侏儒-视
小儿家族性低血磷性佝偻病
葡萄糖-6-
肥胖性生殖无
非结核分枝杆菌性角膜炎
病毒性肝炎
肝脏炎性假瘤
额窦炎
失眠抑郁
输卵管卵巢脓肿
胁痛
继发性皮肤CD30阳性大细胞淋巴瘤
高血压病视网膜病变
非淋球菌性细
艾滋病
松毛虫性骨关节病
肠道病毒所致
老年人吸入性肺炎
播散型淋病
外阴白斑病
亚急性硬膜外血肿
慢性肾小球肾炎
食管贲门黏膜撕裂综合征
肩袖损伤
空鼻症
卵巢纤维瘤病
Ehler-Danlos综合征
过敏性肺炎
病毒性心肌炎
产瘤
镇痛剂肾病
继发性铁粒幼细胞性贫血
异染性脑白质营养不良
多动症
骨结核
副乳乳腺癌
卵巢浆液性肿瘤
肾疳
视神经乳头水肿及视盘水肿
穿凿脓肿性头
穿腹膜疝
胃癌
痱
壮热
弥漫性掌跖角化病
喉癌
急性胆管炎
中性白(粒)
家族性抗维生素D佝偻病
先天性半侧肥大
晶体脱位
绞架性骨折或外伤性枢椎椎弓骨折
真菌中毒症
继发性血小板增多症
小儿期前收缩
心室肌致密化不全
肝炎
手干裂
子宫肉瘤
新生儿肝脾肿大
黄斑病
药物相关性免
老年人胃食管反流病
葡萄糖磷酸异构酶缺乏症
阴道肿瘤
小儿阵发性室
副神经损伤
枢椎齿状突骨折
埃可病毒疹
勃起功能障碍
叶酸缺乏症
慢性嗜酸性粒细胞性肺炎
慢性结肠炎
钱币状湿疹
小儿尿路梗阻
单纯性脊柱结核
银屑病关节炎性巩膜炎
咽部混合瘤
小儿流涎症
颅内肿瘤性出血
心血管疾病
视网膜动脉阻塞
POEMS综合征
小肠结肠炎耶尔森菌肠炎
老年人呼吸衰竭
神经症
淋证
月经量少
食管乳头状瘤
小儿肾血管性高血压
眼睑皮肤弛缓症
肠系膜上动脉栓塞
获得性视网膜劈裂
小儿动脉瘤样骨囊肿
滴虫性包皮龟头炎
躯体疾病伴发
左束支传导阻滞
小儿窦性心动过缓
前列腺钙化
多发脑梗塞性
小儿室间隔完
低眼压性青光眼
不稳定型心绞痛
全身性特发性
高胡萝卜素血症
生殖细胞瘤
Brenne
持久性色素异常性红斑
胆胀
肠结核
视网膜下纤维化和葡萄膜炎综合征
乏特壶腹周围癌
先天性后鼻孔闭锁
筋痿
乳泣
巨吻棘头虫病
小儿心面综合征
喉炎
器械性食管损伤
黏脂贮积症Ⅰ型
过敏性皮肤病
残胃淋巴瘤
尿道上裂
西伯利亚立克
咽鼓管阻塞
胆管结石
创伤性肘关节炎
浸润性乳腺癌
先天性胸骨后膈疝
继发性皮肤滤泡中心细胞性淋巴瘤
老年便秘
放射性脊髓病
血管内乳头状血管内皮细胞瘤
下颌下隙感染
膀胱炎
颅骨缺损
肾积脓
婴儿猝死综合征
焦虑症
小儿单侧肺异常透亮综合征
周期性四肢运动障碍
克山病
鼻疔
妊娠合并巨细
新生儿败血症
跟腱炎
系膜增生性肾炎
胃肠食物不耐受症
老年性慢性硬
乳腺脂肪肉瘤
先天性肾病综合征
未分化脊柱关节病
先天性肠闭锁与狭窄
神经性阳痿
湿阻
静脉瘤
梭形细胞血管内皮细胞瘤
间插血吸虫病
肿瘤性息肉
儿童胰腺功能不全并中性粒细胞减少症综合征
脑动脉硬化伴发的精神障碍
特发性尿钙增多症
肾动脉粥样栓塞
小儿亚硝酸盐中毒
附睾畸形
阴茎折断
淋巴细胞减少症
咽旁脓肿
压力上瘾症
肱骨上端骨骺分离
肺假性淋巴瘤
产道异常
酒精中毒
乳节腺结节
围绝经期综合征
多灶性脉络膜
遗传性异常纤
萎缩性咽炎
发作性睡病
坐骨神经痛
玻璃纤维引起的皮肤病
单基因遗传病
糖尿病
非结核性分枝杆菌病
新生儿泌尿系统感染
皮肤白细胞破
平山病
视神经脊髓炎
遗传性痉挛性截瘫
小脑梗塞
钩端螺旋体病的肾损害
恐怖症
马蹄形肾
脊髓炎
鼻/鼻型T/
牙列稀疏
颜面部疖痈
石膏综合征
房性逸搏和房
6-12个月
小儿松果体区肿瘤
甲型病毒性肝炎
小儿急性阑尾炎
暴痢
喉息肉
小儿选择性免
桡骨远端骨折
松弛性跖痛症
巨细胞动脉炎
蛔虫性急性胰腺炎
蠕形螨病
老年眩晕
老年人原发性恶性高血压引起的恶性小动脉肾硬化
急性阑尾炎
新生儿低血糖症与高血糖症
坏疽性脓皮病
僵汜
低血糖综合征
克里格勒-纳贾尔综合征
管状小汗腺癌
腔隙性脑梗死
躯体形式障碍
Reis-Bucklers角膜营养不良
小网膜囊疝
外阴鳞状上皮
胆囊良性肿瘤
网膜炎
糖尿病合并低血糖
乳腺湿疹样癌
痰热咳嗽
精子增多症
全身黏液性水肿
圆锥角膜
迷走神经损伤
无脉络膜症
遗传性压力易感性周围神经病
原发性十二指
输尿管炎
疱疹性口腔炎
色汗症
内脏动脉慢性闭塞
夏伊-德雷格综合征
眼眶纤维肉瘤
小儿霍奇金病
中满
胆管肿瘤
肝纤维化
眼眶骨膜炎
软骨粘液样纤维瘤
食管腐蚀性灼伤
士的宁中毒
病毒性脑膜炎
眼部肿瘤
急性胰腺炎
颈椎椎体楔形
阻塞性肺气肿
颈静脉球瘤
急性粒细胞缺乏
新生儿肛门和直肠畸形
掌跖纤维瘤病
特发性胃肠道嗜酸性细胞浸润综合征
哮喘
布鲁氏菌病
大脑大静脉瘤
酒精肝
成人型慢性粒细胞白血病
神经根炎
小儿淋巴细胞间质性肺炎
慢性劳损性腰背痛
开放性脑外伤
慢性湿疹
慢性铅中毒
鼻孢子虫病
强迫型人格障碍
边缘性龈炎
输卵管上举
胎儿梅毒
肺风粉刺
原发性甲状腺
肠伤寒穿孔
心源性哮喘
习惯性便秘
火器性颅脑损伤
先天性膝关节脱位
获得性循环抗凝物质增多症
脓疱疮
头皮毛囊炎
葡萄球菌性烫伤样皮肤综合征
肩袖间隙分裂
晶状体脱位所致青光眼
女性尿瘘
小棘苔藓
肱骨大结节骨折
上气道梗阻
胸主动脉瘤
气腹痛
卵巢宫内膜样肿瘤
农民肺
维生素B2缺乏病
脑发育不良
包涵体肌炎
妊娠合并肺栓塞
小儿吉兰-巴雷综合征
小儿眼-耳-
急性感染性心内膜炎
加速性室性自主心律
神经鞘黏液瘤
亚临床甲状腺功能亢进
子宫腺肌症
肠郁
肝硬化性肾损害
正中神经损伤
疱疹性角膜炎
三痹
唇炎
呼吸道合胞病毒肺炎
面颈部毛囊性
癌肺鳞
特发性低促性腺激素性性腺功能减退症
镰状细胞性肾病
幽闭空间恐惧症
唇癌
高位截瘫
股骨干骨折
脊髓前中央动脉缺血症候群
空鞍综合征
胃石
红蝴蝶疮
胸骨裂
隐匿型乳腺癌
其他类精神活
卵泡腺细胞增
低血容量性休克
海绵状血管瘤血小板减少综合征
肠道感染后反
蜂窝织炎
胚胎停育
心室扑动和心室颤动
血毒
小儿食管化学性烧伤
高尿酸血症肾病
炎性乳癌
支气管扩张
新生儿急性肾功能衰竭
急性化脓性腭扁桃体炎
胆道癌
慢性髓细胞白血病
淀粉样变性周
子宫颈残端癌
角层下脓疱性皮肤病
钒及其化合物
非特异性外阴炎
腹膜转移癌
嗜酸性筋膜炎
小儿多发性硬化
锁喉毒
病毒性食管炎
眼眶静脉性血管瘤
久泄
无胆色素尿性
无症状型心肌缺血
兰伯特-伊顿综合征
毒热侵肤
军团病
永存原始玻璃
视盘炎
子宫破裂
鞭虫病
佝偻病
毛盘瘤
小儿月经过多
非梭状芽胞杆
胆石症
乙型肝炎病毒
胃出血
多发性骨骺发育异常
宫腔粘连
新生儿迁延性
获得性血友病
肝血管肉瘤
牙外伤
皮肤癌
脑垂体腺瘤
脊柱裂
氨气中毒
十二指肠结核
髋关节骨关节炎
鳃裂囊肿和瘘管
晶状体异位
阿斯伯格综合症
弱智
急性脂肪皮肤硬化症
内耳膜迷路积水
Rotor综合征
小儿神经性贪食
眼眶内静脉曲张
喉插管损伤
小儿心内膜弹
小儿血友病
Whitfi
膝关节内侧副韧带断裂
羊水过少
偏执性精神障碍
食管肉瘤
单侧肾缺如
肾脏疾病伴发的精神障碍
化脓性腱鞘炎
十二指肠静脉曲张
Reis-B
热衰竭
肌病肾病性代谢综合征
食管白斑
股骨转子下骨折
妊娠痒疹
小叶增生
肠息肉
气压创伤性中耳炎
喉乳头状瘤
腹股沟滑动性疝
性心理障碍
老年急性动脉栓塞
腰椎骨折
小儿继发性免疫缺陷病
硬皮病食管
包皮水肿
硒及其化合物引起的皮肤病
玻璃体寄生虫病
十二指肠重复畸形
风牵偏视
α-贮存池病
小儿脑脓肿
肾上腺皮质功能减退性心脏病
鼻窦鳞状细胞癌的眼部病变
恶性肾肿瘤
枸橼酸杆菌肺炎
老年甲状腺功
不孕不育
盆底腹膜疝
腹主动脉血栓形成综合征
心力衰竭
短暂性大脑缺
小儿骶尾部畸胎瘤
颅骨骨膜窦
小儿非霍奇金淋巴瘤
外伤性腹膜后
血管损伤
胃肠道间质瘤
孤立性直肠溃疡综合征
夏季皮炎
工业中毒所致的精神障碍
急性上颌窦炎
酒精所致精神障碍
鼻窦创伤
特异性肾实质疾病
风湿性舞蹈病
家族性渗出性玻璃体视网膜病变
小儿急性胃炎
类风湿性关节炎肾损害
梅杰综合症
膀胱气痛
妊娠中毒症
阴虚
腰椎椎管狭窄症
胰腺假性囊肿
肾周脓肿
海胆刺伤及海胆肉芽肿
鼠咬伤
原发性卵巢绒癌
心绞痛
成人肥大性幽门狭窄
小儿脑水肿与颅内高压综合征
前庭大腺囊肿
小儿军团病
脾约
石棉状糠疹
鼻疖
阴道黑色素瘤
瘢痕性脱发
DF-2败血
目病
肠系膜静脉血栓形成
小儿结节性脂膜炎
淀粉样变病和
流行性乙型脑炎
咽侧壁憩室
肺芽生菌病
包涵体肌炎与
肛瘘
颈椎椎弓裂
风湿性边缘性红斑
下疳样脓皮病
耳源性脑积水
小儿肝硬化
肠道菌群失调症
苯丙酮尿症
汗孔周围炎及多发性汗腺脓肿
老年人黏液性瓣膜病
人类免疫缺陷病毒所致葡萄膜炎
肺蛔虫病
特应性皮炎
继发性白血病
淋巴管平滑肌瘤
咽部及颈部食管闭合性损伤
谵妄综合征及
农药中毒
新生儿高血糖症
妊娠合并急性膀胱炎
原发性食管恶性淋巴瘤
小儿抽动症
单纯疱疹性脑炎
奋森咽峡炎
乳房棘球蚴病
胃切除后吸收
胫骨髁骨折
小肠扭转
习惯性髌骨脱位
绿脓假单胞菌属感染
湄公血吸虫病
黏多糖贮积症Ⅵ型
胆咳
中毒性眩晕
阿斯匹林不耐
原发性巨球蛋白血症
先天性垂直距骨
着色性干皮病
现代病
羊膜腔感染综合征
眼异物伤
小儿自律性房性心动过速
特发性室性心动过速
心内膜垫缺损
原发性卵巢类癌综合征
慢性支气管炎
非霍奇金淋巴瘤
胃窦炎
老年人支原体肺炎
外伤性腹膜后出血或血肿
脑室内脑膜瘤
绝经后子宫内膜癌
小儿埃博拉病毒病
肝硬化腹水
类固醇肌病
脓胸
妊娠合并肾病综合征
变异型心绞痛
锥体外系疾病
舌白斑
纳氏囊肿
肾动脉栓塞
核黄素缺乏病
心咳
胫后神经损伤
小儿全远端型肾小管酸中毒
单纯型精神分裂症
免疫缺陷病
间歇性眼球突出症
小儿消化道出血
鼻腔囊肿
伤寒性心肌炎
小腿动脉损伤
老年人恶性心包积液
视网膜脱落
肱骨外髁骨折
坐骨神经损伤
休克型肺炎
志贺菌病
子宫内膜癌
老年人扩张型心肌病
多汗症
大便失禁
继发性高血压
新生儿流行性腹泻
高原适应不全症
小儿锥体功能不良综合征
泪囊肿瘤
阴道异物
脊椎病
小儿外部性脑积水
流感嗜血杆菌脑膜炎
重复膀胱
家庭高尚病
紫癜性扁平苔藓
不动杆菌感染
外阴汗腺腺癌
新生儿迁延性胆汁淤积性黄疸
催乳素瘤
毛石肠梗阻综合征
猪流感
雷诺病
环状糜烂性龟头炎
腰椎滑脱
急性气管－支气管炎
肠瘘
恶性小汗腺螺旋腺瘤
骨折不愈合
旋前圆肌综合征
膀胱移行细胞癌
骨髓增生性疾病
脑蛛网膜下腔出血
结核性溃疡
低增生性急性白血病
硬皮病
表皮囊肿
癌症
妇女雄激素源性秃发
老年人上腔静脉受压综合征
小儿基底细胞痣综合征
乳腺增生
不安腿综合征
低颅压综合征
肾异位血管及副血管
骨纤维肉瘤
心脏直视手术所致神经疾病
老年休克
食管类癌
脏毒便血
锑及其化合物
化脓性汗腺炎
神经纤维瘤病
巨细胞病毒性肺炎
小儿学校恐怖症
瘴疟
肾错构瘤
胆管炎性狭窄
继发性痛经
创伤窒息综合征
脊柱侧凸
痰厥
卵巢纤维组织
包茎
母乳性腹泻
眼眶非霍奇金恶性淋巴瘤
热感冒
慢性上颌窦炎
间接型颈动脉海绵窦瘘
鼻前颅底肿瘤
梅毒性心血管病
细菌性肺炎
神经源性角膜炎
痉挛性脑瘫
化脓性葡萄膜炎
心脏内粘液瘤
角膜鳞状细胞癌
慢性脓胸
裂头绦虫病
生殖道肿瘤皮肤转移
分离性垂直偏斜
先天性尺桡骨性连接
梅勒尼坏疽
结肠阿米巴
无精症
偏沮
基底核钙化症
病理性神经损伤
胰腺多肽瘤
胆管良性狭窄
茶毛虫皮炎
中毒性高铁血红蛋白血症
慢性单纯性咽炎
创伤性口炎
手湿疹
2型糖尿病
产后虚脱
阴道壁脱垂
外阴卡波西肉瘤
变性性近视的
冠状动脉粥样
高血压眼病
表皮痣
虹膜色素痣
溶组织内阿米巴病
微病毒B19
花柳病
肾病综合症
布鲁菌病
皮下脂肪瘤
延迟性应激反应
小儿急性化脓性甲状腺炎
黑色素斑-胃肠多发性息肉综合征
肝结核
根尖周病
帕金森病
骨骺点状发育不良
小儿急性呼吸衰竭
肱骨髁上骨折
二尖瓣、主动脉瓣和三尖瓣的合并疾患
纵隔囊肿
口蹄疫
乳腺纤维腺瘤
老年人急性肾功能衰竭
小儿血管角质瘤综合征
高血压病伴发
暴发性肝功能衰竭
婴儿纤维错构瘤
骨包囊虫病
神经元肿瘤和神经元与神经胶质混合性肿瘤
膈扑动
主动脉瓣狭窄合并关闭不全
幼年型慢性粒
糙皮病
口腔颌面部囊肿
青春前期牙周炎
血管纤维瘤
皮脂腺增生
贝克痣
先天性风疹综合征
颅骨骨折
混睛帐
长Q-T间期综合征
上呼吸道感染
噬血细胞综合征
宫颈糜烂
胸椎后纵韧带骨化症
肾阳虚
口腔疾病
肾盂肿瘤
外阴白化病
躁郁症
动脉炎
下肢动脉硬化闭塞症
小儿巴德-吉亚利综合征
长骨造釉细胞瘤
前列腺增生
小儿一氧化碳中毒
老年人夏伊-德雷格综合征
肢端肥大症
视网膜色素变性
老年人败血症
烧伤
继发性肺结核
男性更年期综合症
皮炎芽生菌
围绝经期功能失调性子宫出血
慢性黏膜皮肤
尿道综合征
皮肤骨髓纤维化
Pick病和
小儿手-心畸形综合征
行经泄泻
紫外线过敏
感染性心内膜
老年痴呆症
妊娠合并癫痫
中毒性白内障
颅脑损伤
口腔颌面部软
面肌痉挛
鼻瓣区狭窄
老年人肺炎
热性嗜中性白细胞皮肤病
原发性婴幼儿型青光眼
先天性主动脉瓣下狭窄
胸腺小细胞癌
致心律失常性右室心肌病
肾性糖尿
小儿大动脉转位
脐尿管囊肿及脐尿管瘘
糖尿病性周围神经病
著痹
急性出血性坏死性小肠炎
老年性黄斑变性
常染色体显性遗传病
老年人蛛网膜
原发性混合型
多睾症
婴儿及儿童期
神经型食物中毒
多发梗塞性痴呆
神经性耳鸣
神经胶质瘤
体虱
急性风湿热肾损害
胎毒
常染色体隐性
混合型慢性高原病
恶性间皮瘤
痛风性关节炎
疯狂购物症
脚气
十二指肠淤积症
珠蛋白生成障碍性贫血视网膜病变
加利福尼亚脑炎
膜性肾病
Chance骨折
手足皲裂
胫腓骨干骨折
肾虚
眶上神经痛
巨大胎儿
冷球蛋白血症肾损害
外隐斜
先天性高位肩胛
肺部少见的恶性肿瘤
男性病
血卟啉病性周围神经病
Asperg
新生儿柯萨奇病毒B感染
胸内甲状腺肿
肾上腺囊肿
窦性心动过速
肾发育不全
小儿急性播散性脑脊髓炎
寄生虫病
铁中毒
干眼症
桡骨小头骨折
睾丸囊肿
干血痨
耳外伤
小儿毛细支气管炎
小儿46-XY单纯性腺发育不全综合征
甲状旁腺功能亢进
结直肠损伤
小儿蛋白质-能量营养不良
淋巴炎
软产道异常性难产
奈瑟卡他球菌肺炎
浸润型肺结核
胆囊管综合征
阴虚发热
弯曲菌肠炎
血栓性静脉炎
肠系膜上静脉
中枢神经系统肉芽肿性血管炎
放射性肾炎
石油、煤焦油、页岩油及其分馏产物所致的皮肤病
睑板腺囊肿
中暑衰竭
巴西紫热
骶髂关节炎
黄杆菌肺炎
阴茎痰核
呼吸疾病
嗜酸性粒细胞白血病
10-30天
人为脂膜炎
衣原体尿路感染
原发性早泄
Ⅰ型免疫母细
多肾盏畸形
房室传导阻滞
足外翻
蹼状阴茎
梅毒合并HIV感染
渗出性盘状苔藓样皮炎
低氯性碱中毒
外伤后脑膨出
苏格兰脑炎
先天性肾上腺皮质增生症
颅狭症
单发脑梗死性痴呆
蝶骨嵴脑膜瘤眼部病变
老年人酒精性心脏病
眼眶非霍奇金
过敏性急性小
皮肤纤维瘤
阴道痉挛
合成树脂皮炎
妊娠期甲状腺
小儿遗传性大
小儿流行性感冒
棘间韧带损伤
拇囊炎
呼吸道感染
小儿扩张型心肌病
褐黄病性关节炎
侵蚀性葡萄胎
同种免疫性新
肝硬化
恶性肿瘤所致贫血
甲状腺钙化
小儿肠旋转不良
淋巴癌
小儿脊柱裂
遗传性异常纤维蛋白原血症
孕吐
蜂窝肺综合征
小儿红白血病
肾血管畸形与压迫
小儿先天性红细胞生成异常性贫血
6个月-2年以上
乙脑伴发的精神障碍
并发症白内障
小儿颅内肿瘤
长膜壳绦虫病
正常眼压性青光眼
小儿白细胞黏附分子缺陷Ⅰ型
腹膜后肿瘤
化脓性门静脉炎
变性近视的脉络膜萎缩
皮肤念珠菌病
虱病
脑棘球蚴病
继发性纵隔感染
甲状腺瘤
肠道病毒所致各系统感染
慢性喉炎
外阴恶性纤维组织细胞瘤
症状性癫痫综合征
甲状腺舌管囊肿与瘘
骨神经鞘瘤
CD30阳性
耳湿疹
下肢静脉血栓
小儿马方综合征
溃疡病大出血
汗管棘皮瘤
妊娠合并宫颈癌
血管肉瘤
巨膀胱-小结肠-肠蠕动不良综合征
心包转移瘤
秃顶
急腹症
旅途精神病
爆震性耳聋
粘连性肠梗阻
小儿莫拉雷脑膜炎
脂肪营养不良
舌部血管瘤
婴儿拉稀
肝母细胞瘤
前列腺脓肿
斜疝
距骨骨折
产后出血
消化道重复畸形
风痹
小儿先天性主动脉瓣狭窄
腰部峡部崩裂和脊椎滑脱
先天性肠闭锁
肥厚型梗阻性心肌病
肱骨内髁骨折
家庭主妇综征合征
男子乳房发育症
下腰椎不稳症
胃梅毒
莱特雷尔-西韦病
肝脏局灶性结
先天性远端尺桡关节半脱位
妊娠合并慢性肾小球肾炎
老年人肺性脑病
胆道华支睾吸虫病
痧气
原发性腮腺淋巴瘤
老年人代谢性酸中毒
硬化性脂肪肉芽肿
散发性甲状腺肿
蜈蚣咬伤
多发性颅内血肿
巨细胞动脉炎性巩膜炎
瑞列绦虫病
食管穿透性损伤
小儿气胸
尿道旁腺癌
急性纵隔炎
乳腺结节
膀胱不发育与发育不全
遗传性多发性
男性假两性畸形
老年人感染性休克
口蹄病
脑结核瘤
食管结核
痰浊眩晕
中性白(粒)细胞减少症
复发性多软骨炎性
小儿血管免疫母细胞淋巴结病
小儿龋病
老年人环咽肌
特发性嗜酸性
偶发分枝杆菌感染
放射性周围神经病
空肠、回肠憩室
腰椎间盘突出症
老年人主动脉夹层分离
恶性雀斑样痣
小儿屏气发作
脾囊肿
遗传性抗凝血
血小板促凝活性异常
慢性胆囊炎
肺闭喘咳
精囊结石
甲状腺功能减退性心肌病
遗传性对称性
胆道感染
滤泡性咽炎
脱疽
耳疮
滑脱性肋骨综合征
多毛状小阴唇
毛囊皮脂腺囊
单纯疱疹
外耳道疖肿
窝状角质松解症
结核性苔藓
阴道血管肉瘤
外阴蛲虫病
急性颈椎间盘突出症
胃切除后胆汁返流性胃炎
阿根廷出血热
梨状肌症候群
尿道缺如及先天性尿道闭锁
油漆皮炎
多发性神经炎
小儿维生素B2缺乏病
慢性额窦炎
交感神经型颈椎病
纵隔间叶源性
遗传性抗凝血酶Ⅲ缺乏症
食管炎
小儿亚急性甲状腺炎
小儿弹性假黄瘤
经行泄水
神经病
耳疖
耳鼻咽喉创伤
肺炎
肾小球肾炎
色素性青光眼
幽门螺杆菌感染
妊娠合并淋病
水源性荨麻疹
痞满
慢性腹泻
丛状血管瘤
女性急性淋病
异尖线吸虫蚴移行症
新生儿紫癜
拉休尤-格拉哈姆-利特尔综合征
手足徐动症
老年人缺血性结肠炎
挛痹
小儿血栓性血小板减少性紫癜
进行性播散型水痘
横膈下结肠嵌
脑胶质瘤
盐敏感性高血压
军团病肺炎
白屑风
骨与关节梅毒
分流性高胆红
先天性尺骨缺如
血色病
膀胱尿道异物
卡氏肺囊虫肺炎
木村网状肢端
肾小球硬化
毒气中毒
妊娠期糖尿病
特发性含铁血黄素沉着症
匐行疹
老年人院内获得性肺炎
性病神经症
产后喘促
继发于无晶状体眼和人工晶状体眼的青光眼
脉络丛乳头状瘤
金疮
神经纤维瘤
妊娠期合并急
剥脱综合征
上颈椎不稳症
新生儿先天性膈疝
肝脏肿瘤
小儿气管、支气管异物
盲袢综合征
烧伤感染
隐睾
红细胞增多症视网膜病变
输卵管结扎术
病理性REM睡眠
骶骼筋膜脂肪疝
紫外线伤
耻骨直肠肌综合征
老年人睡眠呼吸暂停综合征
小儿原发性腹膜炎
原发性单克隆
老年人免疫性血小板减少性紫癜
呼吸性酸中毒
女劳疸
湿热病
丘疹性血管增生
小儿呼吸衰竭
胸主动脉夹层动脉瘤
室管膜肿瘤
脑脓肿
手指屈肌腱鞘炎
小儿营养不良性水肿
病毒性脑炎
脑动脉硬化伴
皮肤淋巴肉芽肿病
小儿急性化脓
牙龈炎
肺癌皮肤转移
虚寒呕吐
纤维化综合征
膈疝
创伤性肩关节后脱位
男性乳腺增生
胆脂瘤型中耳炎
铜绿色假单胞
阴茎癌
成神经细胞瘤
链球菌性咽炎
染色体异常
心脏横纹肌瘤
脓毒症
高动力性循环
脑血管硬化
久疟
缺血性结肠炎
穿凿脓肿性头部毛囊炎及毛囊周围炎
急性血源性骨髓炎
木村病
新生儿血小板减少性紫癜
非阵发性窦性
胸椎病
原发性急性闭
水逆
小儿继发性血小板增多症
华支睾吸虫病
过敏
小儿葡萄糖-6-磷酸脱氢酶缺乏症
非结核分枝杆菌病
氨基酸尿症
苯海拉明中毒
肠系膜上静脉血栓形成
盆腔淤血综合征
原发性限局性
路易体痴呆
气管肿瘤
颈动脉窦综合征
颈椎间盘突出症
小儿急性肾小球肾炎
柯萨奇病毒感染
淋病性关节炎
腹壁坏死性筋膜炎
固定性药疹
非阵发性窦性心动过速
男性乳房肥大症
耳廓外伤
天疱疮
异位ACTH综合征
肝脏疾病所致贫血
基底细胞癌
溃疡性肠炎
角膜损伤
多灶性运动神经病
横纹肌肉瘤
小儿遗传性痉挛性截瘫
胫后神经痛
类固醇5α-还原酶2缺乏综合征
遗传性蛋白C缺陷症
脚气病
女性膀胱颈梗阻
小儿肾结核
风湿性心脏病
脉络膜脱离型视网膜脱离
厌氧菌感染
常染色体隐性遗传病
结核性脊髓炎
投掷运动
尿精
溴中毒
嗅觉障碍
儿童期情绪障碍
肩关节周围炎
甲状腺结核
小儿无菌性脑膜炎综合征
放射性皮炎
毛状白斑
Brenneman综合征
浆膜下肌瘤
Shy-Dr
十二指肠血管性压迫综合征
叶酸缺乏神经病
肾盂旁囊肿
耻骨结核
镇静、安定、催眠药中毒
血吸虫病
蜘蛛咬伤
垂体瘤
共济失调
妊娠纹
皮肤囊肿
松果体瘤
男子雄激素源性秃发
甲状舌管囊肿与鳃裂囊肿
小儿疳渴
混合结缔组织病
营养性贫血
皮脂腺上皮瘤
炎症性腹主动脉瘤
红癣
上颌窦炎
巴贝虫病
掌指骨结核
肾上腺肿瘤
急性泪腺炎
原发性腹膜炎
滑膜炎、痤疮、脓疱病、骨肥厚、骨髓炎综合征
外阴肿瘤合并妊娠
鼻窦粘膜囊肿
血管瘤
手指撕脱性骨折
遗忘综合征
伴有脂肪瘤样
帕金森
小儿先天性白细胞颗粒异常综合征
肺真菌病
三度房室传导阻滞
生殖器念珠菌病
Ⅳ型超敏反应性疾病
同型胱氨酸尿症
慢性粒细胞白血病
致密性骨发育障碍
气性坏疽病
人面疮
猫眼疮
纤维肌痛症
高原肺水肿
苍白球黑质红
喉烫伤
孢子丝菌病
脓毒性休克
十二指肠外瘘
先天性心脏病
胃恶性淋巴瘤
乳房缺少症
苦夏
色素性静脉旁视网膜脉络膜萎缩
喙突胸小肌综合征
特发性迟发性
早产儿贫血
肘关节强直
四肢血栓性浅静脉炎
皮层性多汗症
小儿髓母细胞瘤
后天性大疱性
腹水
骨化性纤维瘤
特发性低促性
下丘脑疾病
小儿脑积水
药物导致的肺部疾病
股骨大粗隆结核
毛囊脓疱病
输尿管瓣膜
巨乳症
肝炎病毒相关风湿病
髋关节结核
迟发性外伤性
单纯性甲状腺肿
视神经撕脱
酒精中毒性精神障碍
肠道厌氧菌感染
α1-抗胰蛋白酶缺乏性脂膜炎
皮肤黏膜淋巴
狐臭
胃反应性淋巴增生
基底节血肿
麻风
肺痿
常现丝虫病
癌症伴发的精神障碍
口腔粘膜黑棘皮病
荨麻疹型药疹
巨乳头性结膜炎
干酪性鼻窦炎
髋关节后脱位
慢性胰腺炎
尿道肉阜
急性淋巴管炎
小儿巨细胞病毒肺炎
胰胆汁综合征
钠过多
裂沟舌
脑水肿
动脉阻塞或狭
桡神经损伤
急性糜烂性胃炎
原发性小肠淋
小儿肥厚型心肌病
怔忡
结节性多动脉炎性巩膜炎
生殖道畸形
裂头蚴病
新生儿胃穿孔
无色性色素失调症
产力异常性难产
眼科重症肌无力
脾脏原发性恶性肿瘤
浅表性静脉炎
脐疝
老年人原发性高血压引起的良性小动脉肾硬化
眼眶脂肪瘤
卵泡发育不良
霰粒肿
食管破裂
僵人综合征
腹股沟疝
小儿脉络丛乳头状瘤
妊娠合并梅毒
多发性斑状色素沉着症
脊椎化脓性骨髓炎
淋巴瘤
新生儿溶血病
布卡综合症
可拉明中毒
心内膜弹性纤维增生症
脆弱性骨硬化
成人斯蒂尔病
舌咽神经痛
膜增生性肾小球肾炎
肠道息肉病
何杰金病
疱疹性咽峡炎
小儿紫斑湿疹综合征
肠梨形鞭毛虫病
甲周炎
颈部勒伤
丹痧
良性纤维组织细胞瘤
小儿肺动脉高压
自身红细胞过敏性紫癜
深覆合
心血瘀阻
额外肾
夏季低热
早孕
肺荚膜组织胞浆菌病
新生儿肝炎综合征
DF-2败血症的皮肤表现
男性不育
急性颌骨骨髓炎
瘫痪
吞入异物
急性脓肿
龟头炎
完全性肺静脉
喉纤维瘤
传染性淋巴细胞增多症
白痢
骨良性纤维组
小儿大脑半球胶质瘤
子宫内膜不规则脱落
持久性豆状角化过度病
风搔痒
假性甲状旁腺功能减退症
颌骨囊肿
小儿甲状旁腺功能减退症
小儿惊厥
老年人甲状腺癌
肾融合
多发脑梗塞性精神障碍
慢性肥厚性鼻炎
胃肿瘤
蛰伏脂瘤
肺隔离症
学习技能发育障碍
多发性内分泌
腋毛癣菌病
绝经期关节炎
匐行性脉络膜炎
嘧啶5′-核
腺样体炎
肛门尖锐湿疣
小儿原发性免疫缺陷病
脑震荡
血清病性荨麻疹
原发性脑干损伤
泌尿道肿瘤
系统性红斑狼疮伴发的葡萄膜炎
玻璃体液化
猝死型冠心病
链杆菌病
先天性后尿道瘘
微小核糖核酸病毒性角膜炎
包茎过长
梗阻性肾病
单纯性雀斑样痣
躯体感染伴发的精神障碍
癫痫性精神障碍
基质性角膜炎
颅内海绵状血管瘤
色斑
转移性肝癌
成人先天性髋
神经莱姆病
获得性血小板
红痣
干燥综合征神
特纳综合征
妊娠合并慢性
妊娠合并病毒性肝炎
恙虫病
睡眠-觉醒节律障碍
乙酰苯胺类中毒
外伤性硬膜下积液
宫颈腺癌
多肌炎
风寒
虫咬皮炎
间质性肾炎
前葡萄膜炎
原藻病
肾结核
无症状性脑梗死
大网膜囊肿
中毒性高铁血
小儿哮喘性肌萎缩综合征
结、直肠黑变病
进食障碍
副银屑病
阴缩
嗜酸粒细胞增多症
ADH分泌过多综合征
军刀综合征
脊髓蛛网膜炎
鼻咽癌
桡骨茎突部狭
阴道腺病
2-10天
小儿热带嗜酸性粒细胞增多症
膀胱与尿道结石
膝内翻
二糖酶缺乏症
小儿磷酸酶过少症
肾性失镁
颅骨巨细胞瘤
心包囊肿与心包憩室
儿童糖尿病
肠系膜淋巴结结核
缩窄性心包炎
肾静脉血栓
先天性高弓足
肠道蛔虫
气阴两虚
克尔
皲裂性湿疹
肩部骨折
小儿烫伤
肾萎缩
骨癌
椎弓结核
五更泄
桡骨颈骨折和桡骨头骨骺分离
小儿高血压
麻疹样红斑型药疹
寄生虫妄想
食物不耐受
女子颜面黑变病
小儿动脉肝脏发育异常综合征
股神经痛
乳溢-闭经综合征
甲营养不良
窦性期前收缩
卵黄状黄斑营养不良
小儿甲状腺功能亢进症
老年人心脑综合征
遗传代谢病
胃平滑肌肉瘤
小儿颅脑损伤
慢性自身免疫
考登病中的多发性毛鞘瘤
咽部神经鞘膜瘤
小儿贾第虫病
颤证
维斯科特-奥
呼吸机相关性肺炎
外阴白色病变
妊娠合并肺结核
外阴血管瘤
气性坏疽
头皮撕脱伤
五硬
食管克罗恩病
眼丹
腺性膀胱炎
老年人垂体瘤
骨蒸
脉痿
瘢痕癌
先天性副舟骨
颅内占位性病变引起的头痛
胰腺脓肿
基孔肯雅热
关节检查
肌注硬结感染
先天性副肌强直症
气臌
小儿遗传性口形细胞增多症
小儿周期性高血钾性麻痹
真菌性角膜炎
主动脉瓣狭窄
周期性内斜视
神思间病
获得性血小板功能障碍
肾皮质髓质脓肿
气瘤
鹦鹉热
尺桡骨骨干双骨折
淤胆型肝炎
髌腱断裂
老年低温症
经前期综合征
多发性硬化
内脏利什曼病
消化系统疾病伴发的精神障碍
会阴裂伤
儿童学习能力障碍
下肢淋巴水肿
小儿结核性脑膜炎
海胆刺伤及海
肌阵挛性小脑协调障碍
小儿溶血性贫血
铜绿假单胞菌性角膜炎
慢性颌下腺炎
老年人椎基底
老年性哮喘
自身红细胞过
角化型脚气
室性心动过速
老年人颅内压增高
细菌性皮肤病
闭合性气胸
喉部创伤
皮肤神经瘤
粘液表皮样癌
自身免疫性肝病
冷抗体型自身免疫性溶血性贫血
小腿红绀病
指疔
先天性肥厚性幽门狭窄
肝内胆管结石
小儿肥胖
良性脂肪母细胞瘤
涎石病
全身性念珠菌病
湿热下注
心肌炎
过敏性血管炎和肉芽肿病
臁疮
悬雍垂过长症
眼弓蛔虫病
结婚恐惧症
高原病
膀胱白斑病
二度房室传导阻滞
十字韧带损伤
产科休克
卵泡腺细胞增殖综合征
矫正型大动脉错位
毒性弥漫性甲状腺肿
口腔灶性上皮增生
肠出血性大肠埃希杆菌感染
皮肤纤毛囊肿
暴发性痤疮
放射性肠炎
老年人慢性疾
枕颈关节损伤
伤食泄泻
阴道炎
全身性红斑狼疮
胫骨结节骨软骨病
月经不调
淋菌性结膜炎
肛管内括约肌痉挛性收缩
多基因遗传病
黏膜白斑
胼胝
多发性骨髓瘤
慢性劳损性颈
色盲
小儿巨大血小板综合征
水、电解质紊
血小板无力症
脑静脉畸形
非甾体类抗炎药物性肾病
阴道上皮内瘤样变
过敏性咽炎
颞叶肿瘤
手腕腱鞘炎
剥脱性皮炎
间质性肺炎
Maffuc
软组织肉瘤
外源性光感性皮炎
糖尿病皮肤感染
角膜病
桡骨干下1/
霉菌性阴道炎
心包切开术后综合征
慢性输卵管卵巢炎
颧骨骨折
重症肌无力样综合征
小儿选择性免疫球蛋白A缺乏症
酸中毒
麻风性角膜病变
颚口线虫病
尿毒症肺炎
暴发性肝衰竭
成人still病
小儿金葡菌性烫伤样皮肤综合征
离位皮炎
松果体细胞瘤
腔隙性脑梗塞
老年性昏迷
处女膜闭锁
结肠过敏症
中度宫颈糜烂
十二指肠瘘
小儿转移性骨肿瘤
汞中毒
眼部毛细血管瘤
反应性组织细
免疫介导性肾脏病
口咽部粘连
浆细胞性包皮龟头炎
电烧伤
营养不良性肝硬化
Terrien角膜边缘性变性
儿童腺样体肥大
Y染色体遗传病
单纯性外阴炎
创伤性气胸
绦虫病
小儿急性支气管炎
气管炎
外阴痛
中耳癌
进行性骨干发育不良
输卵管妊娠
毛细血管扩张综合征
伤口肉毒症
髋关节前脱位
颈部火器性异物
结膜充血
反射性交感神经营养不良综合征
克里格勒-纳
疣状胃炎
舌下腺囊肿
慢性硬脑膜外血肿
卵巢囊肿
胃结核
踝部急性韧带损伤
Nezelo
糖尿病和高血压
膈膨出和麻痹
Zieve综合征
多囊卵巢综合征
急性支气管炎
细菌感染性肺炎
创伤性肩关节前脱位
腹腔干动脉瘤
龙线虫病
小儿糖原贮积病Ⅶ型
蚕豆病
氨基甲酸酯类农药中毒
胆源性慢性胰腺炎
泥螺-日光性皮炎
特发性急性小管间质性肾炎
甲状腺髓样癌
第3腰椎横突过长畸形
小儿疱疹性角膜结膜炎
类风湿性关节
新生儿先天性胆道闭锁
三尖瓣狭窄
颞下颌间挛缩
匐行穿孔性弹
光感型药疹
视网膜中央静脉阻塞
小儿肾静脉血栓形成
肛周炎
嵌顿包茎
婴儿脐疝
结缔组织病
反射性神经障碍症
食管失弛缓症
交叉性异位肾伴有或不伴有融合
鼻疽假单胞菌肺炎
非特异性系统
舌咽神经损伤
咽囊炎
水痘性角膜炎
费尔蒂综合征
盆腔肿瘤
结胸证
胸壁深部软组织感染
大肠埃希杆菌
第三脑室肿瘤
显微镜下多血管炎
小儿原发型肺结核
宫角妊娠
小儿触电与雷击
膀胱咳
高渗性脱水
对苯二胺皮炎
年龄相关性白内障
肋骨骨髓炎
男子乳腺发育
小肠类癌
淀粉样变性周围神经病
口炎
原发性皮肤滤
食管病
肛门异物感
小儿胃肠炎
小儿肾母细胞瘤
致肠细胞病变人孤儿病毒感染
结肠脂肪瘤
复发性卵巢恶性肿瘤
电击伤所致脊髓病
慢性淋巴结炎
小儿急性小脑
急性白血病
白细胞减少症
严重联合免疫缺陷病
青光眼睫状体炎综合征
慢性扁桃体炎
小儿慢性大疱性疾病
多发性软骨瘤
急性结肠假性梗阻综合征
复发性髌骨脱位
体寒
热中
慢性创伤性滑囊炎
急性失血性贫血
压力性尿失禁
二水焦磷酸钙结晶沉积症
锂肾病
神经性呕吐
小儿低血糖
小儿功能性消化不良
卡氏肺囊虫病
眼眶嗜酸性肉芽肿
盲肠阿米巴肉芽肿
咽后脓肿
系统性红斑狼疮性巩膜炎
大肠湿热
血管内皮瘤
急性嗜酸性粒细胞性肺炎
喉淀粉样变
立氏立克次体斑疹热
芽生菌病
幼儿急疹
神经源性肿瘤
纤维肌痛综合征
甲下外生骨疣
日光性雀斑样痣
婴幼儿上颌骨骨髓炎
耳石症
宫寒
非淋性前列腺炎
脑脊液鼻漏
乳痨
半月线疝
儿童胰腺功能
内分泌性高血压
老年人急腹症
巴雷特食管
流行性出血热
燥邪犯肺
四川并殖吸虫病
厥证
获得性免疫缺陷综合征的消化系统损害
往来寒热
狂病
位置性眩晕
五更泻
头部鳞状细胞癌
青少年及小儿阴道肉瘤
皮肤骨瘤
多种抽动综合征
非甲状腺性的病态综合征
眼结石
热秘
前牙深覆盖
大网膜扭转
宫颈湿疣
腹股沟直疝
产后甲状腺炎
桡骨干下1/3骨折合并下尺桡关节脱位
新生儿先天性弓形体感染
眶内海绵状血管瘤
营养障碍性多发性神经病
膈下食管憩室
蛔虫性肠梗阻
脑血管畸形
足跟瘀斑
乙状结肠间疝
结肠类癌
圣路易斯型脑炎
化脓性眼内炎
肛门闭锁
胸部阿米巴病
小儿α-地中海贫血
颅内静脉窦闭
红皮病
髋关节滑囊炎
肘关节脱位
胃柿石
根尖脓肿
青年人中的成年发病型糖尿病
虫臌
血栓闭塞性脉管炎
先天性膈疝
肺纤维化
肾虚腰痛
三期梅毒
胃憩室
淤积性皮炎
囊痈
持续性肢皮炎
膀胱不发育与
中心性渗出性脉络膜视网膜炎
小儿莱施-尼汉综合征
血管炎性周围神经病
致死性家族性失眠症
荨麻疹和血管性水肿
遗传性多发脑
原位癌
绝经后骨质疏松
硒及其化合物
多肌腱末端病
心气虚
腹壁纤维肉瘤
颈椎椎管狭窄症
桡骨骨折
伏格特-小柳
发热伴血小板
小儿药物诱发的溶血性贫血
结节性多动脉炎
佩吉特病样网
肝阳上亢
胸壁结核
疔疮
网状青斑和青
中枢神经系统感染
特发性息肉样
胸廓出口综合征
抗活化的蛋白C症
肺泡-毛细血
颈椎管狭窄症
急性乳腺炎
节育手术并发症
脑囊肿
先天性风疹
粟丘疹
副溶血性弧菌
乳腺癌肉瘤
肝脏局灶性结节性增生
肠道病毒71型手足口病
中毒性紫癜
小儿急性喉气管支气管炎
萎缩性毛周角化病
骨盆直肠脓肿
白喉
免疫抑制药和
鼻出血
先天性再生障碍性贫血
中毒性红斑
肝包虫病
泛发性特发性
肛门周围癌
卵巢重度水肿
颈椎结核
汽油、煤油中毒
视网膜下纤维
肌张力异常
棘突骨折
热烧伤
小肠血管畸形
慢性中耳炎
小儿共济失调毛细血管扩张综合征
风热感冒
眼眶骨折
淋病合并症精囊炎
婴幼儿外阴炎
胎萎不长
小儿丙型病毒性肝炎
手腕腱鞘囊肿
目?病
混合血管瘤
腹部创伤
老年期谵妄
小儿下丘脑错构瘤
绿脓杆菌性角膜溃疡
转移性小肠肿瘤
不射精症
牙结石
诺卡放线菌病
胃肠道外瘘
卡普兰综合征
鼻中隔溃疡
坏死性结节病样肉芽肿病
少年性椎体骨软骨病
便秘
颈部血管瘤
新生儿低体温
肉孢子虫病
小儿低氯性氮质血症综合征
桃花病
钩虫性十二指
再生障碍性贫血
头癣
纹状体黑质变性
积乳囊肿
高钙血症
外伤性硬脑膜下积液
骨缺损
多发性末梢神经炎
复发性多软骨炎
面瘫
胃潴留
药物性心肌病
动眼、滑车及
脚癣
异常血红蛋白病
药物或化学物
新生儿呕血和便血
脑膜肉瘤
